Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: The Maximum number of friends allowed per User (0 for unlimited)
id_id: Jumlah teman maksimum yang diizinkan untuk pengguna (0 untuk tidak terbatas)

source: If disabled genders will be hidden for the users
id_id: Jika jenis kelamin yang dinonaktifkan akan disembunyikan untuk pengguna

source: Show Usernames Only
id_id: Tampilkan nama pengguna saja

source: If disabled full names will be displayed instead
id_id: Jika nama lengkap yang dinonaktifkan akan ditampilkan sebagai gantinya

source: Allow Special Characters
id_id: Izinkan karakter khusus

source: Allow special Characters in user's first & last name
id_id: Izinkan Karakter Khusus dengan nama depan & belakang pengguna

source: Allow users to delete their account
id_id: Izinkan pengguna untuk menghapus akun mereka

source: Download User Information
id_id: Unduh informasi pengguna

source: Allow users to download their account information from settings page
id_id: Izinkan pengguna untuk mengunduh data akun mereka dari halaman Pengaturan

source: Verification Requests
id_id: Memeriksa permintaan

source: Turn the verification requests from users & pages On and Off
id_id: Menyalakan dan memutuskan permintaan konfirmasi dari pengguna dan halaman

source: Verification Documents
id_id: Dokumen verifikasi

source: If enabled then verification will be required to publish posts
id_id: Jika diaktifkan maka verifikasi akan diperlukan untuk menerbitkan posting

source: If enabled then verification will be required to enable monetization
id_id: Jika diaktifkan maka verifikasi akan diperlukan untuk mengaktifkan monetisasi

source: Required for Adult Content
id_id: Diperlukan untuk konten dewasa

source: If enabled then verification will be required to share or consume adult content
id_id: Jika diaktifkan maka verifikasi akan diminta untuk berbagi atau mengkonsumsi konten dewasa

source: Relationship Status
id_id: Status perkawinan

source: Turn the Relationship Status On/Off
id_id: Hidupkan/Mati Status Hubungan

source: Website
id_id: Situs web

source: Turn the Website On/Off
id_id: Hidupkan/Mati Situs Web

source: About Me
id_id: Tentang saya

source: Turn the About Me On/Off
id_id: Nyalakan/mati tentang saya

source: Work Info
id_id: Informasi tentang pekerjaan

source: Turn the Work info On/Off
id_id: Nyalakan Info Kerja On/Off

source: Location Info
id_id: Lokasi

source: Turn the Location info On/Off
id_id: Nyalakan Info Lokasi ON/MATI

source: Education Info
id_id: Pendidikan

source: Turn the Education info On/Off
id_id: Nyalakan Info Pendidikan On/Off

source: Turn the Social Links On/Off
id_id: Nyalakan/Mati Tautan Sosial

source: Profile Design
id_id: Desain profil

source: Allow users to upload background image to their profiles
id_id: Izinkan pengguna untuk memuat gambar latar belakang di profil mereka

source: Set the default privacy settings for your new users
id_id: Atur pengaturan privasi default untuk pengguna baru Anda

source: Enable/Disable SMTP email system
id_id: Email SMTP VCL/OFF

source: PHP mail() function will be used in case of disabled
id_id: PHP Functions Mail () Fungsi akan digunakan dalam kasus shutdown

source: SMTP Require Authentication
id_id: SMTP membutuhkan otentikasi

source: Enable/Disable SMTP authentication
id_id: Nyalakan / Nonaktifkan Otentikasi SMTP

source: SMTP SSL Encryption
id_id: Enkripsi SSL SMTP

source: Enable/Disable SMTP SSL encryption
id_id: Enkripsi SSL SMTP diaktifkan dan dimatikan

source: TLS encryption will be used in case of disabled
id_id: Enkripsi TLS akan digunakan jika terjadi pemutusan

source: SMTP Server
id_id: Server SMTP

source: SMTP Port
id_id: Port SMTP

source: SMTP Username
id_id: Nama Pengguna SMTP

source: SMTP Password
id_id: Kata Sandi SMTP

source: Set From
id_id: Instal dari

source: Set the From email address
id_id: Tunjukkan alamat email dari

source: For example: email@domain.com
id_id: Misalnya: email@domain.com

source: Test Connection
id_id: Uji koneksi

source: SMS Provider
id_id: Penyedia SMS

source: Select your default SMS provider
id_id: Pilih penyedia SMS default Anda

source: Twilio Account SID
id_id: Twilio Akun Sid

source: Twilio Phone Number
id_id: Nomor telepon twilio

source: BulkSMS Username
id_id: Nama pengguna Bulksms

source: BulkSMS Password
id_id: Kata sandi bulksms

source: Infobip Username
id_id: Nama Pengguna Infobip

source: Infobip Password
id_id: Kata Sandi Infobip

source: Test Phone Number
id_id: Uji nomor telepon

source: Your phone number to test the SMS service i.e +12344567890
id_id: Nomor telepon Anda untuk menguji layanan SMS, misalnya, +12344567890

source: A test SMS will be sent to this phone number when you test the connection
id_id: Uji pesan SMS akan dikirim ke nomor telepon ini saat memeriksa koneksi

source: Website Notifications
id_id: Pemberitahuan situs web

source: Push Notifications
id_id: Pemberitahuan dorong

source: Profile Visit Notification
id_id: Kunjungan profil

source: Turn the profile visit notification On and Off
id_id: Aktifkan dan nonaktifkan pemberitahuan kunjungan profil

source: Browser Notifications
id_id: Pemberitahuan browser

source: Turn the browser notifications On and Off
id_id: Pemberitahuan browser diaktifkan dan diputus

source: Noty Notifications
id_id: Pemberitahuan suara

source: Turn the noty notifications On and Off
id_id: Menyalakan dan mematikan pemberitahuan suara

source: preview
id_id: Tinjauan

source: Enable/Disable email notifications system
id_id: Menyalakan dan memutuskan sistem pemberitahuan dengan e -mail

source: Email User When
id_id: Kirim email ke pengguna

source: Someone commented on his post
id_id: Seseorang mengomentari catatan itu

source: Someone shared his post
id_id: Seseorang berbagi catatan

source: Someone posted on his timeline
id_id: Seseorang yang diterbitkan di Chronicle

source: Someone mentioned him
id_id: Seseorang menyebutkannya

source: Someone visited his profile
id_id: Seseorang mengunjungi profilnya

source: Someone sent him or accepted his friend requset
id_id: Seseorang mengirimnya atau menerima permintaannya sebagai teman

source: OneSignal Push Notifications
id_id: Pemberitahuan Push Onesygnal

source: Turn the OneSignal push notification On and Off
id_id: Nyalakan dan mematikan pemberitahuan dorong OneSignal

source: OneSignal APP ID
id_id: ID Aplikasi Onesignal

source: OneSignal REST API Key
id_id: Kunci API REST ONYESIGNAL

source: Chat
id_id: Mengobrol

source: Turn the chat system On and Off
id_id: GL/OFF CHAT

source: Voice Notes
id_id: Catatan suara

source: Turn the voice notes in chat On and Off
id_id: Menghidupkan dan mematikan catatan suara

source: User Status Enabled
id_id: Status pengguna disertakan

source: Turn the Last Seen On and Off
id_id: Menyalakan dan keluar dari kunjungan terakhir

source: Typing Status Enabled
id_id: Status pencetakan disertakan

source: Turn the Typing Status On and Off
id_id: Menyalakan dan mematikan keadaan set teks

source: Needs a good server to work fine
id_id: Membutuhkan server yang baik untuk berfungsi dengan baik

source: Seen Status Enabled
id_id: Status yang terlihat sudah termasuk

source: Turn the Seen Status On and Off
id_id: Menyalakan dan mematikan pandangan tontonan

source: Delete For Everyone
id_id: Hapus untuk semua orang

source: Permanently remove the conversation for all chat members when user delete it
id_id: Hapus percakapan secara permanen untuk semua anggota obrolan saat pengguna menghapusnya

source: Audio Call Enabled
id_id: Panggilan audio dihidupkan

source: Turn the audio call system On and Off
id_id: Menyalakan dan mematikan sistem pos audio

source: Video Call Enabled
id_id: Panggilan video aktif

source: Turn the video call system On and Off
id_id: Menyalakan dan mematikan sistem panggilan video

source: Agora App Certificate
id_id: Sertifikat Aplikasi Agora

source: Save Live Videos
id_id: Simpan video langsung

source: Agora Customer ID
id_id: ID Pelanggan Agora

source: Bucket Name
id_id: Nama segmen

source: Your Amazon S3 bucket name
id_id: Nama Segmen Anda Amazon S3

source: Bucket Region
id_id: Area segmen

source: Your Amazon S3 bucket region
id_id: Segmen wilayah Amazon S3 Anda

source: Your Amazon S3 Access Key ID
id_id: ID kunci akses Anda untuk Amazon S3

source: Your Amazon S3 Access Key Secret
id_id: Rahasia Kunci Akses Amazon S3 Anda

source: Uploads
id_id: Memuat

source: Cloud Hosting
id_id: Hosting Cloud

source: Your server max upload size
id_id: Ukuran maksimum file yang diunggah ke server

source: You can't upload files larger than
id_id: Anda tidak dapat mengunggah file yang melebihi

source: To upload larger files, contact your hosting provider
id_id: Untuk mengunduh file yang lebih besar, lihat penyedia hosting Anda

source: Uploads Directory
id_id: Direktori untuk memuat

source: The path of uploads local directory
id_id: Jalan menuju katalog boot

source: Uploads Prefix
id_id: Memuat awalan

source: Uploads CDN Endpoint
id_id: Mengunggah titik akhir CDN

source: Your CDN URL like AWS CloudFront
id_id: URL CDN Anda seperti AWS Cloudfront

source: in kilobytes (1M = 1024KB)
id_id: Dalam kilobytes (1 m = 1024 kb)

source: 0 = Unlimited
id_id: 0 = tidak terbatas

source: Photo Upload
id_id: Unduh foto

source: Enable photo upload to share & upload photos to the site
id_id: VCL mengunggah foto untuk berbagi dan mengunggah foto ke situs

source: Photo Upload in Comments
id_id: Foto Unggah dalam Komentar

source: Enable photo upload in comments
id_id: Aktifkan pengunggahan foto dalam komentar

source: Photo Upload in Chat
id_id: Unggah foto dalam obrolan

source: Enable photo upload in chat
id_id: Aktifkan unggahan foto dalam obrolan

source: Photo Upload in Blogs and Forums
id_id: Unggah foto di blog dan forum

source: Max Photo Size
id_id: Ukuran maksimum foto

source: The Maximum size of uploaded photo in posts
id_id: Ukuran maksimum foto yang diunggah dalam catatan

source: Photo Quality
id_id: Kualitas foto

source: High quality photos with low compression
id_id: Foto berkualitas tinggi dengan kompresi rendah

source: Medium quality photos with medium compression
id_id: Foto berkualitas sedang dengan kompresi sedang

source: Low quality photos with high compression
id_id: Foto berkualitas rendah dengan kompresi tinggi

source: Cover Photo Resolution Limit
id_id: Batas Resolusi Foto Sampul

source: Enable cover photo limit (Minimum width 1108px & Minimum height 360px)
id_id: Aktifkan Batas Foto Sampul (Lebar Minimum 1108PX & Tinggi Minimum 360px)

source: Animated Images for Avatars/Covers
id_id: Gambar animasi untuk avatar/sampul

source: Max Cover Photo Size
id_id: Ukuran penutup

source: The Maximum size of cover photo
id_id: Penutup maksimum adalah

source: in kilobytes (1 M = 1024 KB)
id_id: Dalam kilobytes (1 m = 1024 kb)

source: Max Profile Photo Size
id_id: Ukuran profil foto

source: The Maximum size of profile photo
id_id: Ukuran maksimum foto di profil

source: Watermark Images
id_id: Gambar tanda air

source: Enable it to add watermark icon to all uploaded photos (except: profile pictures and cover images)
id_id: Aktifkan untuk menambahkan ikon Watermark ke semua foto yang diunggah (kecuali: gambar profil dan gambar penutup)

source: Icon
id_id: Ikon

source: Note: The username watermark will be repeated diagonally across the image
id_id: CATATAN: Nama pengguna pengguna akan diulang secara diagonal di seluruh gambar

source: Watermark Opacity
id_id: Opacity Watermark

source: The opacity level of the watermark icon (value between 0 - 1)
id_id: Level opacity ikon tanda air (nilai antara 0 - 1)

source: Watermark Icon
id_id: Ikon Watermark

source: Upload your watermark icon (PNG is recommended)
id_id: Unggah ikon tanda air Anda (PNG direkomendasikan)

source: Top Left
id_id: Kiri atas

source: Top Right
id_id: Kanan atas

source: Top
id_id: Atas

source: Bottom Left
id_id: Kiri bawah

source: Bottom Right
id_id: Kanan bawah

source: Bottom
id_id: Dasar

source: Left
id_id: Kiri

source: Right
id_id: Benar

source: Select the position (the anchor point) of your watermark icon
id_id: Pilih posisi (titik jangkar) ikon tanda air Anda

source: Horizontal offset in pixels
id_id: Offset horizontal dalam piksel

source: Vertical offset in pixels
id_id: Offset vertikal dalam piksel

source: Adult Images Detection
id_id: Deteksi Gambar Dewasa

source: Enable it to detect the adult images and system will blur or delete them
id_id: Memungkinkannya untuk mendeteksi gambar dan sistem dewasa akan mengaburkan atau menghapusnya

source: Adult Images Action
id_id: Tindakan Gambar Dewasa

source: Blur
id_id: Mengaburkan

source: Google Vision API Key
id_id: Kunci API Google Vision

source: Your Cloud Vision API Key
id_id: Kunci API Cloud Vision Anda

source: Video Upload
id_id: Unduh video

source: Enable video upload to share & upload videos to the site
id_id: Nyalakan unduhan video untuk dibagikan dan unggah video ke situs

source: Max video size
id_id: Ukuran maksimum video

source: The Maximum size of uploaded video in posts
id_id: Ukuran video maksimum dalam rekaman

source: Video extensions
id_id: Ekstensi file video

source: Allowed video extensions (separated with comma ',)
id_id: Video ekspansi diizinkan (melalui koma ',)

source: Enable FFMPEG to convert and optimize videos to mp4
id_id: Aktifkan FFMPEG untuk mengonversi dan mengoptimalkan video ke MP4

source: FFMPEG Binary Path
id_id: Jalur biner FFMPEG

source: Example: Linux(/usr/bin/ffmpeg) or Windows(C:\ffmpegbinffmpeg.exe)
id_id: Contoh: linux (/usr/bin/ffmpeg) atau windows (c: \ ffmpegbinffmpeg.exe)

source: Veryfast
id_id: Sangat cepat

source: Fast
id_id: Cepat

source: Slow
id_id: Lambat

source: Veryslow
id_id: Sangat kecil

source: Slow speed gives you better compression and quality and vice versa
id_id: Kecepatan lambat memberi Anda kompresi dan kualitas yang lebih baik dan sebaliknya

source: 240p Resolution
id_id: Resolusi 240p

source: 360p Resolution
id_id: Resolusi 360p

source: 480p Resolution
id_id: Resolusi 480p

source: 720p Resolution
id_id: Resolusi 720p

source: 1080p Resolution
id_id: Resolusi 1080p

source: 1440p Resolution
id_id: Resolusi 1440p

source: 2160p Resolution
id_id: Resolusi 2160p

source: Enable it to add watermark icon to all uploaded videos (Note: FFmpeg must be enabled)
id_id: Aktifkan untuk menambahkan ikon Watermark ke semua video yang diunggah (Catatan: FFMPEG harus diaktifkan)

source: Watermark Position
id_id: Posisi tanda air

source: Center
id_id: Tengah

source: Audio Upload
id_id: Beban audio

source: Enable audio upload to share & upload sounds to the site
id_id: VCL Audio Loading untuk berbagi dan mengunggah suara ke situs

source: Max audio size
id_id: Ukuran audio

source: The Maximum size of uploaded audio in posts
id_id: Ukuran maksimum audio yang dimuat dalam catatan

source: Audio extensions
id_id: Perluasan file audio

source: Allowed audio extensions (separated with comma ',)
id_id: Ekstensi audio diizinkan (melalui koma ',)

source: File Upload
id_id: Unduh File

source: Enable file upload to share & upload files to the site
id_id: VCL mengunggah file untuk pertukaran dan unduhan file ke situs

source: Max file size
id_id: Ukuran file maksimum

source: The Maximum size of uploaded file in posts
id_id: Ukuran maksimum file yang diunggah dalam catatan

source: File extensions
id_id: Ekstensi file

source: Allowed file extensions (separated with comma ',)
id_id: Diizinkan untuk ekstensi file (melalui koma ',)

source: Test Connection (Vision API)
id_id: Tes Koneksi (Visi API)

source: Amazon S3 Storage
id_id: Хранилище Amazon S3

source: Enable Amazon S3 storage
id_id: Nyalakan Penyimpanan Amazon S3

source: Note: Enable this will disable all other options
id_id: Catatan: Aktifkan ini akan menonaktifkan semua opsi lain

source: Your service account keys JSON
id_id: Kunci Akun Layanan Anda JSON

source: DigitalOcean Space
id_id: Ruang Digitalocean

source: Enable DigitalOcean storage
id_id: Aktifkan penyimpanan DigitalOcean

source: Space Name
id_id: Nama ruang

source: Your DigitalOcean space name
id_id: Nama ruang digital Anda

source: Space Region
id_id: Wilayah ruang angkasa

source: Your DigitalOcean space region
id_id: Wilayah Luar Angkasa Digitalosean Anda

source: Your DigitalOcean Access Key ID
id_id: ID Kunci Akses DigitalOcean Anda

source: Your DigitalOcean Access Key Secret
id_id: Rahasia Kunci Akses DigitalOcean Anda

source: FTP Storage
id_id: Penyimpanan FTP

source: Before enabling FTP Storage, make sure you upload the whole 'uploads' folder to your space
id_id: Sebelum mengaktifkan penyimpanan FTP, pastikan Anda mengunggah seluruh folder 'unggahan' ke ruang Anda

source: Before disabling FTP Storage, make sure you download the whole 'uploads' folder to your server
id_id: Sebelum menonaktifkan penyimpanan FTP, pastikan Anda mengunduh seluruh folder 'unggahan' ke server Anda

source: Enable FTP Storage upload
id_id: Aktifkan Unggah Penyimpanan FTP

source: Hostname
id_id: Nama host

source: Port
id_id: Pelabuhan

source: FTP Path
id_id: Jalur FTP

source: The path to your uploads folder (Examples: './' or 'public_html/uploads')
id_id: Path to Anda unggahan folder (contoh: './' atau 'public_html/unggah')

source: FTP Endpoint
id_id: Titik akhir FTP

source: The URL to your uploads folder (Examples: 'https://domain.com/uploads' or 'https://64.233.191.255/uploads')
id_id: URL ke folder unggahan Anda (contoh: 'https://domain.com/uploads' atau 'https://64.233.191.255/uploads')

source: Security
id_id: Keamanan

source: Unusual Login Detection
id_id: Deteksi pintu masuk yang tidak biasa

source: Brute Force Detection
id_id: Deteksi Kekuatan Brute

source: Enable brute force attack detection, System will block the user account if hacker try to login with invalid password too many times to guess the correct account password
id_id: Aktifkan deteksi serangan brute force, sistem akan memblokir akun pengguna jika peretas mencoba masuk dengan kata sandi yang tidak valid terlalu sering untuk menebak kata sandi akun yang benar

source: Bad Login Limit
id_id: Batas login yang buruk

source: Number of bad login attempts till account get blocked
id_id: Jumlah upaya login yang buruk sampai akun diblokir

source: Lockout Time
id_id: Waktu penguncian

source: Number of minutes the account will still locked out
id_id: Jumlah menit akun masih akan dikunci

source: Two-Factor Authentication Via
id_id: Dua -Factor Authentication Through

source: Select Email, SMS or Google Authenticator to send log in code to user
id_id: Pilih email, SMS, atau pengujian otentikasi Google untuk mengirim kode entri ke pengguna

source: Censored Words Enabled
id_id: Tentang sensor kata -kata

source: Enable/Disable Words to be censored
id_id: Sensor Kata -Kata pada/Berlemah

source: Censored Words
id_id: Kata -kata yang disensor

source: Words to be censored, separated by a comma (,)
id_id: Kata -kata tunduk pada sensor, dipisahkan oleh koma (,)

source: Enable/Disable HTML code in Rich Text Editor (blogs and forums)
id_id: Aktifkan/Nonaktifkan Kode HTML dalam Editor Teks Kaya (Blog dan Forum)

source: reCAPTCHA Enabled
id_id: Recaptcha v

source: Turn reCAPTCHA On and Off
id_id: GL/OFF RECAPTCHA

source: Fees
id_id: Biaya

source: Percentage of fees to be added to the payment amount
id_id: Persentase biaya yang akan ditambahkan ke jumlah pembayaran

source: VAT
id_id: TONG

source: Note: If VAT By User Country enabled then VAT will be calculated based on user country VAT
id_id: CATATAN: Jika PPN menurut negara pengguna diaktifkan maka PPN akan dihitung berdasarkan PPN negara pengguna PPN

source: Note: If user didn't select his country then VAT will be calculated based on default VAT percentage
id_id: Catatan: Jika pengguna tidak memilih negaranya maka PPN akan dihitung berdasarkan persentase PPN default

source: Note: If country VAT is not set then VAT will be calculated based on default VAT percentage
id_id: Catatan: Jika PPN negara tidak ditetapkan maka PPN akan dihitung berdasarkan persentase PPN default

source: Paypal Enabled
id_id: Paypal

source: Enable payments via Paypal
id_id: Aktifkan pembayaran melalui PayPal

source: Enable automatic payouts for PayPal withdrawal requests
id_id: Aktifkan pembayaran otomatis untuk permintaan penarikan paypal

source: Paypal Mode
id_id: Modul PayPal

source: Sandbox
id_id: Bak pasir

source: PayPal Client ID
id_id: ID Klien PayPal

source: PayPal Secret Key
id_id: Paypal Kunci Rahasia

source: Enable payments via Credit Card
id_id: Aktifkan pembayaran menggunakan kartu kredit

source: Alipay Enabled
id_id: Alipay

source: Enable payments via Alipay
id_id: Aktifkan pembayaran melalui Alipay

source: Read More
id_id: Lagi

source: Stripe Mode
id_id: Modul pembayaran

source: Test
id_id: Tes

source: Test Secret Key
id_id: Uji kunci rahasia

source: Stripe secret key that starts with sk_
id_id: Garis kunci rahasia dimulai dengan sk_

source: Test Publishable Key
id_id: Kunci Uji untuk Publikasi

source: Stripe publishable key that starts with pk_
id_id: Buka stripe kunci yang diterbitkan dimulai dengan PK_

source: Live Secret Key
id_id: Kelas Cecret Langsung

source: Live Publishable Key
id_id: Kunci Publik Live

source: Paystack Enabled
id_id: PayStack diaktifkan

source: Enable payments via Paystack
id_id: Aktifkan pembayaran melalui paystack

source: Secret Key
id_id: Kunci Rahasia

source: Paystack secret key that starts with sk_
id_id: Kunci rahasia paystack yang dimulai dengan SK_

source: CoinPayments Enabled
id_id: Pembayaran koin diaktifkan

source: Enable payments via CoinPayments
id_id: Aktifkan pembayaran melalui pembayaran koin

source: Merchant ID
id_id: ID Pedagang

source: 2Checkout Enabled
id_id: 2Checkout diaktifkan

source: Enable payments via 2Checkout
id_id: Aktifkan pembayaran melalui 2Checkout

source: 2Checkout Mode
id_id: Mode 2Checkout

source: Merchant Code
id_id: Kode Pedagang

source: API Publishable Key
id_id: API Kunci yang Dapat Diterbitkan

source: API Private Key
id_id: Kunci Pribadi API

source: Cashfree Mode
id_id: Mode Cashfree

source: This required only for automatic withdrawal payments not for online payments
id_id: Ini hanya diperlukan untuk pembayaran penarikan otomatis bukan untuk pembayaran online

source: MyFatoorah Mode
id_id: Mode myfatoorah

source: For more info check the docs
id_id: Untuk info lebih lanjut periksa dokumen

source: Live API URL
id_id: URL API Langsung

source: Flutterwave Mode
id_id: Mode FLUTTERWAVE

source: Signature Key
id_id: Kunci tanda tangan

source: Bank Transfers Enabled
id_id: Transfer bank disertakan

source: Enable payments via Bank Transfers
id_id: Aktifkan pembayaran menggunakan transfer bank

source: Bank Name
id_id: Nama bank

source: Your Bank Name
id_id: Nama bank Anda

source: Bank Account Number
id_id: nomor rekening bank

source: Your Bank Account Number
id_id: Nomor rekening bank Anda

source: Bank Account Name
id_id: Nama rekening bank

source: Your Bank Account Name
id_id: Nama rekening bank Anda

source: Bank Account Routing Code
id_id: Kode rekening bank

source: Your Bank Account Routing Code or SWIFT Code
id_id: Kode rekening bank Anda atau kode cepat

source: Bank Account Country
id_id: Negara rekening bank

source: Your Bank Account Country
id_id: Negara rekening bank Anda

source: Transfer Note
id_id: Catatan transfer

source: Limits
id_id: Pembatasan

source: Data Heartbeat
id_id: Konfirmasi Data

source: The update interval to check for new data (in seconds)
id_id: Perbarui interval untuk memverifikasi data baru (dalam detik)

source: Chat Heartbeat
id_id: Interval posting

source: The update interval to check for new messages (in seconds)
id_id: Perbarui interval untuk memeriksa pesan baru (dalam detik)

source: Offline After
id_id: Mode otonom setelahnya
