Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Your verification request has been declined by the admin
id_id: Permintaan konfirmasi Anda ditolak oleh administrator

source: Your Photo
id_id: Suka foto Anda

source: Passport or National ID
id_id: Paspor atau ID Nasional

source: Please attach your photo and your Passport or National ID
id_id: Harap lampirkan foto dan paspor atau sertifikat identitas nasional Anda

source: Additional Information
id_id: Informasi tambahan

source: Add New Gender
id_id: Tambahkan jenis kelamin baru

source: View Page
id_id: Lihat halaman

source: Total Likes
id_id: Total suka

source: Search by Page Web Address or Title
id_id: Cari menurut Alamat atau Judul Web Halaman

source: Verified
id_id: Dikonfirmasi

source: Page ID
id_id: Halaman ID

source: Created By
id_id: Dibuat oleh

source: Verified Page
id_id: Halaman terbukti

source: Name Your Page
id_id: Nama halaman Anda

source: Page Username
id_id: Nama Pengguna Halaman

source: Allow the send tips button on your page
id_id: Izinkan tombol Kirim Tips di halaman Anda

source: Delete Page
id_id: Hapus halaman

source: Company
id_id: Perusahaan

source: This page super admin is not eligible for monetization
id_id: Halaman ini admin super tidak memenuhi syarat untuk monetisasi

source: Your Notifications
id_id: Pemberitahuan

source: Enable this option to mark this activity as completed
id_id: Aktifkan opsi ini untuk menandai kegiatan ini sebagai selesai

source: Generate New Code
id_id: Buat kode baru

source: Invitations System
id_id: Sistem Undangan

source: Unlimited
id_id: Tak terbatas

source: invitations
id_id: undangan

source: every
id_id: Pilih

source: Available Invitations
id_id: Undangan yang tersedia

source: Generated Invitations
id_id: Undangan yang dihasilkan

source: Used Invitations
id_id: Undangan yang digunakan

source: Your Invitations Codes
id_id: Kode Undangan Anda

source: Invitation Code
id_id: Kode undangan

source: Used By
id_id: Digunakan oleh

source: Help friends know you better and show them what you have in common
id_id: Bantu teman untuk mengenali Anda dengan lebih baik dan menunjukkan kepada mereka bahwa Anda memiliki kesamaan

source: See what everyone’s up to and what’s on their minds
id_id: Lihat apa yang dibagikan orang lain

source: Never miss a thing out! Keep in touch with your fans and customers
id_id: Jangan lewatkan apapun! Tetap berhubungan dengan teman Anda

source: Communicate and collaborate with the people who share your interests
id_id: Berkomunikasi dan bekerja sama dengan orang yang memiliki minat Anda

source: Members can organize community events for online and offline doings
id_id: Peserta dapat mengatur komunitas untuk operasi online dan offline

source: Sharing thoughts, ideas and creating amazing contents
id_id: Berbagi pikiran, ide, dan menciptakan konten yang luar biasa

source: Trusted community marketplace wherein members can post and browse items
id_id: Pasar Komunitas Tepercaya di mana anggota dapat memposting dan menelusuri item

source: Fundraisers make it easy to support friends, family and the causes that are important to you
id_id: Penggalangan dana memudahkan untuk mendukung teman, keluarga, dan penyebab yang penting bagi Anda

source: Find the best offers that you can buy
id_id: Temukan penawaran terbaik yang dapat Anda beli

source: Seeking for a job, You can find theme here
id_id: Mencari pekerjaan, Anda dapat menemukan tema di sini

source: Forum is an old­school framework for online community
id_id: Forum adalah kerangka kerja tua untuk komunitas online

source: Watching movies always fun, Watch with the people who share your interests
id_id: Menonton film selalu menyenangkan, tonton dengan orang -orang yang berbagi minat Anda

source: Playing games always fun, Play with the people who share your interests
id_id: Mainkan game selalu menyenangkan dengan orang yang berbagi minat Anda

source: Add New Language
id_id: Tambahkan lidah

source: Make it the default language of the site
id_id: Buat bahasa bahasa default

source: Make it enbaled so the user can translate the site to it
id_id: Sertakan bahwa pengguna dapat menerjemahkan situs ke dalam bahasa ini

source: Language country_code, For Example: en_us, ar_sa or fr_fr
id_id: Bahasa country_code, misalnya: EN_US, AR_SA atau FR_FR

source: Native Name
id_id: Nama dalam bahasa asli

source: The native name of this language
id_id: Nama sendiri bahasa ini

source: Flag
id_id: Bendera

source: Direction
id_id: Arah

source: The direction of this language 'Left To Right' or 'Right To Left'
id_id: Arah bahasa ini adalah "dari kiri ke kanan" atau "kanan ke kiri"

source: Search by Post ID or Text
id_id: Cari dengan ID atau Teks Pos

source: Profile Picture
id_id: Gambar profil

source: Cover Photo
id_id: Foto sampulnya

source: Page Picture
id_id: Gambar halaman

source: Page Cover
id_id: Sampul halaman

source: Group Picture
id_id: Foto grup

source: Group Cover
id_id: Sampul grup

source: Event Cover
id_id: Sampul acara tersebut

source: Offer
id_id: Menawarkan

source: Job
id_id: Pekerjaan

source: Poll
id_id: Survei

source: Reel
id_id: Kumparan

source: File
id_id: Mengajukan

source: Combo
id_id: Kombo

source: Mark All As Safe
id_id: Tandai semuanya sebagai aman

source: Node
id_id: Simpul

source: Reporter By
id_id: Dikirim dari

source: View Post
id_id: Tonton rekamannya

source: View Comment
id_id: Tonton komentarnya

source: View Thread
id_id: Lihat topik

source: View Reply
id_id: Lihat pesan

source: Select
id_id: Memilih

source: Poke
id_id: Memanggang

source: Let them know you are here
id_id: Beri tahu mereka bahwa Anda ada di sini

source: Block
id_id: Memblokir

source: This user won't be able to reach you
id_id: Pengguna ini tidak akan dapat menghubungi Anda

source: Profile Completion
id_id: Penyelesaian profil

source: Add your profile picture
id_id: Tambahkan foto profil Anda

source: Add your profile cover
id_id: Tambahkan sampul profil Anda

source: Add your biography
id_id: Tambahkan biografi Anda

source: Add your birthdate
id_id: Tambahkan tanggal lahir Anda

source: Add your relationship
id_id: Tambahkan hubungan Anda

source: Add your work info
id_id: Tambahkan informasi tentang pekerjaan

source: Add your location info
id_id: Tambahkan informasi tentang lokasi Anda

source: Add your education info
id_id: Tambahkan informasi tentang pendidikan

source: Send a Gift
id_id: Kirim hadiah

source: Lives in
id_id: Tinggal di

source: Studied
id_id: Pendidikan

source: Class of
id_id: Kelas

source: Followed by
id_id: Membaca

source: people
id_id: Manusia

source: Basic Info
id_id: Karakteristik utama

source: Other Info
id_id: Informasi lainnya

source: Add
id_id: Menambahkan

source: Unblock
id_id: Membuka kunci

source: Invite
id_id: Undangan

source: Remove Admin
id_id: Hapus administrator

source: Make Admin
id_id: Membuat administrator

source: Approve
id_id: Menyetujui

source: Revoke
id_id: Menarik kembali

source: Edit Funding Request
id_id: Edit Permintaan Pendanaan

source: Home
id_id: Rumah

source: Sub-Forums
id_id: Ayat

source: What's Going On?
id_id: Apa yang terjadi?

source: Who's online
id_id: Siapa yang online

source: Forum Statistics
id_id: Statistik forum

source: Thread
id_id: Topik

source: Last Post
id_id: Rekor terakhir

source: No Threads
id_id: TIDAK

source: Member
id_id: Peserta

source: Content
id_id: Isi

source: Keyword(s)
id_id: Kata kunci

source: Search For
id_id: Mencari

source: Search in Forum(s)
id_id: Cari di forum

source: Search All Forums
id_id: Cari semua forum

source: Also search in child forums
id_id: Lihat juga di anak perusahaan

source: Results Found
id_id: Menemukan hasil

source: Edit Time Limit
id_id: Edit batas waktu

source: The time limit in minutes for editing an activity
id_id: Batas waktu dalam hitungan menit untuk mengedit suatu aktivitas

source: The system has been shutted down
id_id: Sistem dinonaktifkan

source: Turn it on from
id_id: Menyalakannya

source: Create Story
id_id: Buat cerita

source: Create Ads
id_id: Buat iklan

source: Create Page
id_id: Buat halaman

source: Create Group
id_id: Buat grup

source: Reason
id_id: Alasan

source: Add New widget
id_id: Widget baru

source: Place
id_id: Menawarkan

source: The title of the widget
id_id: Judul widget

source: Where to show this widget
id_id: Di mana menunjukkan widget ini

source: For whcih language this widget will be shown
id_id: Untuk bahasa apa widget ini akan ditampilkan

source: Both Members and Visitors
id_id: Baik anggota dan pengunjung

source: For whcih target audience this widget will be shown
id_id: Untuk audiens target apa widget ini akan ditampilkan

source: The HTML code of the widget
id_id: Kode html widget

source: Pro Packages
id_id: Pro-package

source: Featured member
id_id: Peserta yang dipilih

source: Verified badge
id_id: Ikon Terbukti

source: Posts promotion
id_id: Promosi posting

source: Boost up to
id_id: Memperkuat sebelumnya

source: Pages promotion
id_id: Promosi Halaman

source: Receive Tips
id_id: Menerima tips

source: Buy Now
id_id: Beli sekarang

source: Upgrade Now
id_id: Perbarui sekarang

source: Your package allows you to pick categories that you are interested in
id_id: Paket Anda memungkinkan Anda untuk memilih kategori yang Anda minati

source: Please log in to like, share and comment!
id_id: Masuk untuk merayakan, berbagi, dan berkomentar!

source: Create New Story
id_id: Buat cerita baru

source: Ads Story
id_id: Cerita iklan

source: Share this story as ads so all users see it
id_id: Bagikan cerita ini sebagai iklan sehingga semua pengguna melihatnya

source: Enable you to send notifications to all site users
id_id: Memungkinkan Anda mengirim pemberitahuan ke semua pengguna situs

source: Notification link used when user clicks on the notification
id_id: Tautan pemberitahuan yang digunakan saat pengguna mengklik pemberitahuan

source: Turn the marketplace On and Off
id_id: Menghidupkan dan mematikan pasar

source: Shopping Cart
id_id: Keranjang belanja

source: Note: If disabled buyers can only contact sellers to buy products
id_id: CATATAN: Jika pembeli cacat hanya dapat menghubungi penjual untuk membeli produk

source: Search by Product Name, Description or Location
id_id: Cari dengan nama, deskripsi atau lokasi produk

source: Buyer
id_id: Pembeli

source: People Who Shared This
id_id: Dibagikan

source: No people shared this
id_id: Tidak ada yang membagikannya

source: Dashboard
id_id: Dasboard

source: Manage Users
id_id: Manajemen Pengguna

source: Manage Online
id_id: Manajemen Pengguna Online

source: Manage Banned
id_id: Manajemen pengguna yang di blokir

source: Today Visits
id_id: Kunjungan hari ini

source: Manage Posts
id_id: Manajemen Postingan

source: Manage Reports
id_id: Manajemen Laporan

source: Manage Pages
id_id: Halaman

source: Manage Groups
id_id: Kelola grup

source: Manage Events
id_id: Manajemen acara

source: View Group
id_id: Lihat grup

source: Search by Group Web Address or Title
id_id: Cari berdasarkan alamat atau judul web grup

source: Group ID
id_id: Grup ID

source: This group super admin is not eligible for monetization
id_id: Grup ini Super Admin tidak memenuhi syarat untuk monetisasi

source: Create New Event
id_id: Buat acara baru

source: Will receive your
id_id: Dapatkan milik Anda

source: Email Address
id_id: EL. surat

source: Continue as
id_id: Lanjutkan bagaimana

source: Promoted Posts
id_id: Pesan promosi

source: Mutual Friends
id_id: Teman Umum

source: Only you can see this post
id_id: Hanya Anda yang dapat melihat posting ini

source: Donations
id_id: Sumbangan

source: Points Enabled
id_id: Poin di

source: Enable or Disable the points system
id_id: Menyalakan atau menonaktifkan titik titik

source: How much points eqaul to
id_id: Berapa banyak poin yang sama

source: 0 will disable points monetization
id_id: 0 akan menonaktifkan monetisasi poin

source: Points/Post
id_id: Poin/posting

source: How many points user will get for each new post
id_id: Berapa banyak poin yang akan diterima pengguna untuk setiap publikasi baru

source: 0.001 = 1 point for each 1000 view
id_id: 0,001 = 1 poin untuk setiap 1000 tampilan

source: Points/Comment
id_id: Malles/Komentar

source: Points/Reaction
id_id: Poin/reaksi

source: Affiliates System
id_id: Sistem Afiliasi

source: Free Users Daily Limit
id_id: Batas harian pengguna gratis

source: The maximum number of points regular user can get per day
id_id: Jumlah maksimum poin yang dapat diterima pengguna biasa dalam sehari

source: Not including the points post author receives from the posts views, comments and reactions
id_id: Tidak termasuk poin pos yang diterimanya dari tampilan posting, komentar dan reaksi

source: Pro Users Daily Limit
id_id: Batas harian tentang pengguna

source: The maximum number of points pro user can get per day
id_id: Jumlah maksimum poin yang dapat diterima pengguna per hari

source: Oops!
id_id: Ups!

source: Create New Group
id_id: Buat grup baru

source: User/Page
id_id: Pengguna/halaman

source: Not Logged In
id_id: Anda belum masuk atau berwenang dari perangkat lain

source: Please log in to continue
id_id: Harap masuk

source: Login
id_id: Memasuki

source: Confirm Password
id_id: Konfirmasikan kata sandi

source: You are about to purchase the items, do you want to proceed?
id_id: Anda akan membeli barang, apakah Anda ingin melanjutkan?

source: Search for
id_id: Mencari

source: Two-factor authentication required
id_id: Diperlukan dua otentikasi dua faktor

source: You've asked us to require a 6-digit login code when anyone tries to access your account from a new device or browser
id_id: Anda meminta kami untuk meminta kode 6 digit untuk masuk, ketika seseorang mencoba mengakses akun Anda dari perangkat atau browser baru

source: Enter the 6-digit code that we sent to your
id_id: Masukkan kode 6 digit yang kami kirim ke Anda

source: Check Your Email
id_id: Periksa alamat email Anda

source: Check your email
id_id: Periksa alamat email Anda

source: We sent you an email with a six-digit confirmation code. Enter it below to continue to reset your password
id_id: Kami mengirimi Anda email dengan kode konfirmasi enam digit. Masukkan di bawah ini untuk melanjutkan reset kata sandi

source: We sent your code to
id_id: Kode dikirim ke alamat

source: Change Your Password!
id_id: Ubah kata sandi!

source: New Password
id_id: Kata sandi baru

source: Change Email Address
id_id: Ubah alamat email

source: Current Email
id_id: Alamat email saat ini

source: New Email
id_id: Alamat email baru

source: Enter the code from the SMS message
id_id: Masukkan kode dari pesan SMS

source: Let us know if this mobile number belongs to you. Enter the code in the SMS
id_id: Biarkan kami mengetahui apakah nomor telepon ini adalah nomor telepon Anda. Masukkan kode dari pesan SMS

source: Current Phone
id_id: Telepon saat ini

source: New Phone
id_id: Telepon baru

source: For example
id_id: Misalnya

source: Please consider supporting us by disabling your ad blocker
id_id: Harap dukung kami dengan mematikan kunci iklan

source: Scroll to the next post
id_id: Pergi ke posting berikutnya

source: Scroll to the previous post
id_id: Menggulir ke posting sebelumnya

source: Privacy Settings
id_id: Pengaturan Privasi

source: Turn Off Chat
id_id: Keluar dari percakapan

source: Turn On Chat
id_id: Menyalakan obrolan

source: New Message
id_id: Pesan baru

source: Calling
id_id: Panggilan

source: Connecting
id_id: Koneksi

source: Close
id_id: Menutup

source: Wants to have video call with you
id_id: Ingin melakukan panggilan video dengan Anda

source: Wants to have audio call with you
id_id: Ingin melakukan panggilan audio dengan Anda

source: Good Morning
id_id: Selamat pagi

source: Good Afternoon
id_id: Selamat siang

source: Good Evening
id_id: Selamat malam

source: sent you a gift
id_id: Saya mengirimi Anda hadiah

source: Post Hidden
id_id: Pesannya disembunyikan

source: This post will no longer appear to you
id_id: Anda tidak akan melihat pesan ini lagi

source: Undo
id_id: Membatalkan

source: You won't see posts from
id_id: Anda tidak akan melihat pesan dari

source: in News Feed anymore
id_id: Ada lebih banyak berita di umpan berita

source: and the maximum
id_id: dan maksimum

source: Send To
id_id: Mengirim

source: Withdraw Affiliates Credit
id_id: Mengeluarkan dana mitra

source: Your Affiliates Credit
id_id: Kemitraan Anda

source: Withdraw Points Credit
id_id: Pinjaman untuk Mengangkat Poin

source: Your Points Credit
id_id: Poin pinjaman Anda

source: Your Funding Credit
id_id: Kredit Pendanaan Anda

source: Withdraw Funding Credit
id_id: Menarik kredit pendanaan

source: Crop Picture
id_id: Potong gambar

source: Crop animated images will make them static, You can skip the cropping process by clicking on the cancel button
id_id: Gambar animasi crop akan membuatnya statis, Anda dapat melewatkan proses pemangkasan dengan mengklik tombol batal

source: Your file is ready to download
id_id: File Anda siap diunduh

source: Documents
id_id: Dokumen

source: Company Incorporation File
id_id: File Penggabungan Perusahaan

source: Personal Photo
id_id: Foto pribadi

source: Verify
id_id: Mengonfirmasi

source: Row to begin at
id_id: Baris untuk memulai

source: Set to 0 to export all results
id_id: Diatur ke 0 untuk mengekspor semua hasil

source: Note: Paying via wallet credit will not be charged any VAT or fees
id_id: Catatan: Membayar melalui Dompet Kredit tidak akan dikenakan biaya PPN atau biaya apa pun

source: Credit Card
id_id: Kartu kredit

source: Pay
id_id: Membayar

source: Card Info
id_id: Info kartu

source: Card Number
id_id: Nomor kartu

source: Exp Month
id_id: Bulan Exp

source: Exp Year
id_id: Tahun exp

source: Billing Information
id_id: Informasi penagihan

source: State
id_id: Negara

source: Account Number / IBAN
id_id: Nomor Akun / Iban

source: Account Name
id_id: Nama akun

source: Routing Code
id_id: Kode perutean

source: Bank Receipt
id_id: Tanda terima perbankan

source: Messenger
id_id: Kurir

source: Load Older Threads
id_id: Unduh atasan lama

source: No Conversation Selected
id_id: Dialog tidak dipilih

source: Earn up to
id_id: Hasilkan sebelumnya

source: For each user you will refer
id_id: Untuk setiap pengguna yang akan Anda rujuk

source: You will be paid when
id_id: Anda akan menerima

source: new user registered
id_id: Pengguna baru terdaftar

source: From the package price of your refered user
id_id: Dari harga paket pengguna referensi Anda

source: new user registered & bought a package
id_id: Pengguna baru terdaftar dan membeli paket

source: Your affiliate link is
id_id: Tautan afiliasi Anda

source: No affiliates
id_id: Tidak ada pasangan

source: Add New Field
id_id: Tambahkan bidang

source: Label
id_id: Menandai

source: For
id_id: Untuk

source: Mandatory
id_id: Wajib

source: Course
id_id: Kursus

source: Select Box
id_id: Daftar menjatuhkan

source: Multiple Select
id_id: Beberapa SELECT

source: Field For
id_id: Bidang untuk

source: Select Options
id_id: Daftar dengan beberapa opsi

source: The description will show under the field
id_id: Deskripsi akan ditampilkan di bawah lapangan

source: Field place in settings page
id_id: Bidang terletak di halaman Pengaturan

source: Value Length
id_id: Panjang nilainya

source: Default value is 32, and max value is 1000
id_id: Nilai minimum 32, maksimum 1000

source: The order of this field, custom fields will be displayed in ascending order
id_id: Urutan bidang ini, bidang pengguna akan ditampilkan dalam peningkatan pesanan

source: Clickable
id_id: Dapat diklik

source: Make the value shows as link
id_id: Jadikan nilai tampil sebagai tautan

source: User must fill the field
id_id: Pengguna harus mengisi bidang

source: Show in Registration
id_id: Tunjukkan dalam pendaftaran

source: Show the field in the user registration, create page, create group or create event
id_id: Tampilkan bidang dalam pendaftaran pengguna, buat halaman, buat grup atau buat acara

source: The label of your custom field, also will be used as a placeholder
id_id: Label bidang yang dapat disesuaikan juga akan digunakan sebagai pengisi

source: The type of your custom field
id_id: Jenis bidang Custom -Pade

source: Allow users to create ads
id_id: Izinkan pengguna untuk membuat iklan

source: Enable it will enable wallet by default
id_id: Aktifkan itu akan mengaktifkan dompet secara default

source: If disabled all campaigns will be approved by default
id_id: Jika dinonaktifkan semua kampanye akan disetujui secara default

source: Cost by View
id_id: Biaya berdasarkan Jenis

source: Cost by Click
id_id: Klik Biaya

source: Add New Ads
id_id: Tambahkan iklan

source: Posts Feed
id_id: Pesan

source: Header
id_id: Heder

source: Footer
id_id: Basement

source: Video uploaded successfully
id_id: Video diunduh

source: Custom Video Thumbnail
id_id: Video Pengguna Miniatur

source: Audio uploaded successfully
id_id: Audio dimuat

source: File uploaded successfully
id_id: File diunggah

source: Create Album
id_id: Buat album

source: Create Poll
id_id: Membuat survei

source: Upload Video
id_id: Unduh videonya

source: Upload Audio
id_id: Unduh audio

source: Upload File
id_id: Unduh file

source: Share your post as anonymous post
id_id: Bagikan posting Anda sebagai posting anonim

source: Share your post as adult content
id_id: Bagikan posting Anda sebagai konten dewasa

source: Upload a preview image for your post (This image will be blured)
id_id: Unggah gambar pratinjau untuk posting Anda (gambar ini akan dipotong)

source: Any
id_id: Pilih

source: Manage Allowed Categories
id_id: Kelola kategori yang diizinkan

source: Played
id_id: Pertandingan

source: System Permissions Groups
id_id: Grup Izin Sistem

source: Write
id_id: Menulis

source: Market
id_id: Pasar

source: Can Add Threads/Replies
id_id: Dapat menambahkan utas/balasan

source: Can Watch Movies
id_id: Bisa menonton film

source: Can Play Games
id_id: Bisa bermain game

source: Sub-Categories
id_id: Sub-kategori

source: Posted
id_id: Pesan

source: Cover
id_id: Menutupi

source: Tags
id_id: Tag

source: Type a tag name and press Enter or Comma to add it
id_id: Ketik nama tag dan tekan enter atau koma untuk menambahkannya

source: Create New Page
id_id: Buat halaman baru

source: Sent Requests
id_id: Mengirim permintaan

source: People You May Know
id_id: Anda mungkin mengenal Anda

source: No people available for your search
id_id: Tidak ada orang yang tersedia untuk pencarian

source: Respond to Your Friend Request
id_id: Balas permintaan Anda

source: Query
id_id: Pencarian

source: Gender
id_id: Jenis kelamin

source: Relationship
id_id: Hubungan

source: Online Status
id_id: Status online

source: Getting the Camera and Mic permissions
id_id: Mendapatkan izin kamera dan mikrofon

source: Section
id_id: Bab

source: Set as a Section
id_id: Установить как раздел

source: First name
id_id: Nama depan

source: Last name
id_id: Nama belakang

source: User Group
id_id: Grup pengguna

source: I expressly agree to receive the newsletter
id_id: Saya secara tegas setuju untuk menerima laporan

source: By creating your account, you agree to our
id_id: Membuat akun, Anda setuju dengan kami

source: Terms
id_id: Ketentuan

source: Privacy Policy
id_id: Kebijakan Privasi

source: No people voted for this
id_id: Tidak ada yang memilihnya

source: More Funding
id_id: Lebih banyak dana

source: Unboost
id_id: Membatalkan

source: Boost
id_id: Meningkatkan

source: Boost Page
id_id: Halaman peningkatan

source: people like this
id_id: Orang seperti ini

source: Page Settings
id_id: Pengaturan halaman

source: Page Information
id_id: Informasi tentang halaman tersebut

source: Action Button
id_id: Tombol Panggilan untuk Tindakan

source: Action Button Text
id_id: Teks dari tombol Tindakan
