Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Upload Photos
id_id: Unggah foto

source: Feelings/Activity
id_id: Perasaan/aktivitas

source: Check In
id_id: Aula

source: Only Me
id_id: Hanya untukku

source: Custom
id_id: Pengguna

source: Looks like you don't have any transaction yet
id_id: Sepertinya Anda belum memiliki transaksi apa pun

source: Edit Album
id_id: Memerintah album

source: Cancel
id_id: Pembatalan

source: Save
id_id: Menyimpan

source: Chat Enabled
id_id: Menyalakan obrolan

source: Email you with our newsletter
id_id: Dapatkan buletin ke email

source: From time to time we send newsletter email to all of our members
id_id: Dari waktu ke waktu kami mengirim email ke semua pengguna kami

source: Allow the send tips button on your profile
id_id: Izinkan tombol Kirim Tips di Profil Anda

source: Everyone
id_id: Untuk semua orang

source: Followers
id_id: Pelanggan

source: No One
id_id: Bukan siapa-siapa

source: Who can poke you
id_id: Siapa yang bisa menyodokmu

source: Who can send you gifts
id_id: Siapa yang bisa mengirimkan hadiah

source: Who can post on your wall
id_id: Siapa yang bisa menerbitkan di dinding

source: Just Me
id_id: Untukku

source: Who can see your
id_id: Siapa yang bisa melihat

source: relationship
id_id: hubungan

source: birthdate
id_id: hari ulang tahun

source: basic info
id_id: Informasi dasar

source: work info
id_id: Pekerjaan

source: location info
id_id: Lokasi

source: education info
id_id: pendidikan

source: other info
id_id: Lainnya

source: friends
id_id: Teman-teman

source: photos
id_id: foto

source: liked pages
id_id: Halaman yang disukai

source: joined groups
id_id: Undang Grup

source: joined events
id_id: Undang ke acara

source: Salary Range
id_id: Rentang gaji

source: Per Hour
id_id: Per jam

source: Per Day
id_id: Per hari

source: Describe the responsibilities and preferred skills for this job
id_id: Jelaskan tanggung jawab dan keterampilan yang disukai untuk pekerjaan ini

source: Yes/No Question
id_id: YA/TIDAK PERTANYAAN

source: Multiple Choice Question
id_id: Pertanyaan pilihan ganda

source: One option per line
id_id: 1 opsi per baris

source: Each
id_id: Biaya setiap pengguna yang diundang baru

source: points equal
id_id: Poinnya sama

source: Your daily points limit is
id_id: Batas siang hari Anda

source: remaining points
id_id: Sisa poin

source: Your daily points limit will be reset after 24 hours from your last valid earned action
id_id: Batas poin harian Anda akan diatur ulang setelah 24 jam dari tindakan yang diperoleh valid terakhir Anda

source: You can withdraw your money
id_id: Anda dapat menarik uang Anda

source: For creating a new post
id_id: Untuk membuat posting baru

source: For each post view
id_id: Untuk setiap tampilan posting

source: For commenting any post
id_id: Untuk mengomentari posisi apa pun

source: For reacting on any post
id_id: Untuk menanggapi pos apa pun

source: For referring user
id_id: Untuk merujuk pengguna

source: Points Balance
id_id: Saldo poin

source: From
id_id: Dari

source: Added Post Photo Reaction
id_id: Menambahkan reaksi posting foto

source: Back to homepage
id_id: Kembali ke halaman utama

source: Typing
id_id: Segel

source: Voice note recorded successfully
id_id: Catatan suara berhasil direkam

source: Record
id_id: Catatan

source: Recording
id_id: Rekaman

source: to join the chatbox
id_id: untuk bergabung dengan chatbox

source: Stories
id_id: Cerita

source: Upgrade
id_id: Memperbarui

source: Pro Users
id_id: Pengguna Pro

source: Pro Pages
id_id: Halaman Pro

source: Enjoy looking back on your memories
id_id: Nikmati kenangan Anda

source: ON THIS DAY
id_id: Pada hari ini

source: My Boosted Posts
id_id: Pesan saya

source: Choose the Plan That's Right for You
id_id: Pilih rencana yang cocok

source: Check the package from
id_id: Periksa paketnya

source: Here
id_id: Di Sini

source: Upgrade to Pro
id_id: Perbarui ke Pro

source: My Boosted Pages
id_id: Halaman saya yang dipromosikan

source: Suggested Pages
id_id: Halaman yang direkomendasikan

source: Suggested Groups
id_id: Grup yang direkomendasikan

source: Suggested Events
id_id: Rekomendasi Acara

source: Invite Your Friends
id_id: Undang teman

source: City
id_id: Kota

source: Zip Code
id_id: Kode pos

source: Address
id_id: Alamat

source: Update
id_id: Memperbarui

source: Action
id_id: Tindakan

source: Image
id_id: Gambar

source: Enabled
id_id: Termasuk

source: Color
id_id: Warna

source: Trending
id_id: Dalam tren

source: Package Details
id_id: Informasi tentang paket tersebut

source: Life Time
id_id: Waktu keberadaan

source: per
id_id: V

source: Subscription Date
id_id: Tanggal berlangganan

source: Expiration Date
id_id: tanggal kedaluwarsa

source: Remaining
id_id: Kiri

source: Days
id_id: Hari -hari

source: Expired
id_id: Kedaluwarsa

source: Manage
id_id: Mengelola

source: Upgrade Package
id_id: Perbarui paket

source: Loading Older Messages
id_id: Memuat pesan lama

source: General
id_id: Umum

source: Modules
id_id: Modul

source: Features
id_id: Kekhasan

source: Website Live
id_id: Situs web dihidupkan

source: Turn the entire website On and Off
id_id: Seluruh situs benar -benar hidup/mati

source: Shutdown Message
id_id: Penyelesaian pekerjaan

source: The text that is presented when the site is closed
id_id: Teks yang disajikan saat situs ditutup

source: System Email
id_id: Email Sistem

source: The contact email that all messages send to
id_id: Hubungi Alamat Email, ke mana semua pesan dikirim

source: System Datetime Format
id_id: Format sistem datetime

source: Example
id_id: Contoh

source: Select the datetime format of the datetime picker
id_id: Pilih Tanggal dan Waktu Tanggal Pilihan Tanggal dan Waktu

source: System Distance Unit
id_id: Unit jarak sistem

source: Mile
id_id: Mil

source: Select the distance measure unit of your website
id_id: Pilih unit pengukuran jarak dari situs web Anda

source: System Currency
id_id: Mata uang sistem

source: You can add, edit or delete currencies from
id_id: Anda dapat menambahkan, mengedit atau menghapus mata uang dari

source: Website Public
id_id: Situs ini diterbitkan dan tersedia untuk semua orang

source: Make the website public to allow non logged users to view website content
id_id: Buat situs web publik untuk mengizinkan pengguna tanpa pendaftaran untuk melihat konten situs web

source: Make the newsfeed available for visitors in landing page
id_id: Jadikan umpan berita tersedia untuk pengunjung di halaman arahan

source: Enable this will make your website public and list only public posts
id_id: Aktifkan ini akan membuat situs web Anda hanya publik dan daftar posting publik

source: Enable the directory for better SEO results
id_id: Nyalakan katalog untuk meningkatkan hasil SEO

source: Website Title
id_id: Judul situs

source: Title of your website
id_id: Nama Situs

source: Website Description
id_id: Meta-Desription Lapangan

source: Description of your website
id_id: Deskripsi Situs Anda

source: Website Keywords
id_id: Kata meta-kunci bidang

source: Directory Description
id_id: Deskripsi Direktori

source: Description of your Directory
id_id: Deskripsi Direktori Anda

source: Blogs Description
id_id: Deskripsi Blog

source: Description of your blogs module
id_id: Deskripsi Modul Blog Anda

source: Marketplace Description
id_id: Deskripsi pasar

source: Description of your marketplace module
id_id: Deskripsi Modul Pasar Anda

source: Funding Description
id_id: Deskripsi pendanaan

source: Description of your funding module
id_id: Deskripsi Modul Pendanaan Anda

source: Offers Description
id_id: Menawarkan deskripsi

source: Description of your offer module
id_id: Deskripsi Modul Penawaran Anda

source: Jobs Description
id_id: Deskripsi pekerjaan

source: Description of your jobs module
id_id: Deskripsi Modul Pekerjaan Anda

source: Forums Description
id_id: Deskripsi Forum

source: Description of your forums module
id_id: Deskripsi Modul Forum Anda

source: Movies Description
id_id: Deskripsi Film

source: Description of your movies module
id_id: Deskripsi Modul Film Anda

source: Turn the pages On and Off
id_id: Nyalakan dan Mati dan Mati

source: Pages Review Replacement
id_id: Penggantian Tinjauan Halaman

source: Enbale this to allow user to change his review
id_id: Enbale Ini untuk memungkinkan pengguna mengubah ulasannya

source: Pages Business ID (PBID)
id_id: ID Bisnis Halaman (PBID)

source: PBID is a unique ID for each page consists of 16 digits from country code and category id and page id
id_id: PBID adalah ID unik untuk setiap halaman terdiri dari 16 digit dari kode negara dan ID kategori dan ID halaman

source: Turn the groups On and Off
id_id: Menghidupkan dan mematikan grup

source: Groups Review Replacement
id_id: Penggantian Tinjauan Grup

source: Turn the events On and Off
id_id: Hidupkan dan mematikan acara

source: Events Review Replacement
id_id: Penggantian Tinjauan Acara

source: Watch module will show all public videos at one place
id_id: Tonton modul akan menampilkan semua video publik di satu tempat

source: Turn the blogs On and Off
id_id: Menghidupkan dan mematikan blog

source: Turn the forums On and Off
id_id: Menyalakan dan keluar dari forum

source: Online Users
id_id: Pengguna online

source: Show forums online users
id_id: Tampilkan forum pengguna online

source: Statistics
id_id: Statistik

source: Show forums statistics
id_id: Tunjukkan statistik forum

source: Turn the movies On and Off
id_id: Menyalakan dan mematikan film

source: Turn the games On and Off
id_id: Game v

source: If enabled sytem will detect user language automatically
id_id: Jika diaktifkan sytem akan mendeteksi bahasa pengguna secara otomatis

source: Contact Us
id_id: Hubungi kami

source: Turn the contact us page On and Off
id_id: Halaman Umpan Balik VKL/OFF

source: DayTime Messages
id_id: Pesan harian

source: Turn the DayTime Messages (Good Morning, Afternoon, Evening) On and Off
id_id: Menyalakan dan memutuskan pesan siang hari (selamat pagi, siang, malam)

source: Pokes
id_id: Suka

source: Enable users to poke each others
id_id: Izinkan pengguna untuk saling menyukai

source: Enable users to send gifts to each others
id_id: Izinkan pengguna untuk mengirim hadiah satu sama lain

source: Cookie Consent
id_id: Menyetujui penggunaan cookie

source: Turn the cookie consent notification On and Off
id_id: Inklusi dan pemutusan pemberitahuan persetujuan untuk penggunaan cookie

source: Adblock Detector
id_id: Detektor Adblock

source: Turn the Adblock auto detector notification On and Off
id_id: Menyalakan dan mematikan pemberitahuan Adblock Detektor Otomatis

source: (Note: Admin is exception)
id_id: (Catatan: Administrator adalah pengecualian)

source: Red block message will appear to make user disable adblock from his browser
id_id: Pesan blok merah akan tampak memaksa pengguna untuk menonaktifkan adblock dari browser -nya

source: Turn the stories On and Off
id_id: Menyalakan dan mematikan cerita

source: Stories are photos and videos that only last 24 hours
id_id: Cerita adalah foto dan video yang bertahan 24 jam

source: Story Duration
id_id: Durasi cerita

source: The story duration in seconds
id_id: Durasi cerita dalam hitungan detik

source: Turn the approval system On and Off (If disabled all posts will be approved by default)
id_id: Nyalakan dan mematikan sistem persetujuan (jika dinonaktifkan semua posting akan disetujui secara default)

source: If enabled, posts will be pending for approval by the admin or moderators
id_id: Jika diaktifkan, posting akan tertunda untuk disetujui oleh admin atau moderator

source: After how many posts needs to be approved so the user can post without approval
id_id: Setelah berapa banyak posting yang perlu disetujui sehingga pengguna dapat memposting tanpa persetujuan

source: Newsfeed Posts Source
id_id: Sumber posting umpan berita

source: Default
id_id: Secara default

source: Show what user is followings (Friends, Followings, Pages... etc)
id_id: Tunjukkan apa yang diikuti oleh pengguna (teman, pengikut, halaman ... dll)

source: All Posts
id_id: Semua posting

source: All posts will be shown
id_id: Semua posting akan ditampilkan

source: Algorithm will exclude any post from closed/secret groups and events that users not member of incase of all posts also will disable all posts privacy
id_id: Algoritma akan mengecualikan posting apa pun dari grup tertutup/rahasia dan acara yang bukan anggota Anggota InCase dari semua posting juga akan menonaktifkan semua posting privasi

source: Newsfeed Location Filter
id_id: Filter lokasi umpan berita

source: Will enable your users to filter their newsfeed by countries
id_id: Akan memungkinkan pengguna Anda untuk memfilter newsfeed mereka di negara

source: Turn the popular posts On and Off
id_id: Nyalakan dan Keluarkan Pesan Populer

source: Popular posts are public posts ordered by most reactions, comments & shares
id_id: Pesan populer adalah pesan publik, dipesan oleh sebagian besar reaksi, komentar dan publikasi

source: Turn the discover posts On and Off
id_id: Nyalakan dan mematikan deteksi pesan

source: Discover posts are public posts ordered from most recent to old
id_id: Temukan pesan adalah pesan publik yang dipesan dari yang terakhir ke yang lama

source: Turn the memories On and Off
id_id: Nyalakan dan matikan kenangan

source: Memories are posts from the same day on last year
id_id: Kenangan posting dari hari yang sama tahun lalu

source: Wall Posts
id_id: Dinding pesan

source: Users can publish posts on their friends walls
id_id: Pengguna dapat mempublikasikan pesan di dinding teman mereka

source: Turn the colored posts On and Off
id_id: Nyalakan dan mematikan pesan warna

source: Feelings/Activity Posts
id_id: Posting Perasaan/Aktivitas

source: Turn the feelings and activity posts On and Off
id_id: Menghidupkan dan mematikan perasaan dan aktivitas

source: Voice Notes in Posts
id_id: Catatan suara di postingan

source: Turn the voice notes in posts On and Off
id_id: Nyalakan catatan suara di dan dimatikan

source: Voice Notes in Comments
id_id: Catatan Suara di Komentar

source: Turn the voice notes in comments On and Off
id_id: Menghidupkan dan mematikan catatan suara

source: Voice Notes Max Duration
id_id: Nada suara durasi maksimal

source: Voice Notes Encoding
id_id: Pengkodean catatan suara

source: Polls
id_id: Jajak pendapat

source: Turn the poll posts On and Off
id_id: Menyalakan atau menonaktifkan pemungutan suara

source: Geolocation
id_id: Geolokasi

source: Turn the post Geolocation On and Off
id_id: Nyalakan dan Nonaktifkan Geolokasi

source: Geolocation Google Key
id_id: GeoGle Key Geolocation

source: Check the documentation to learn how to get this key
id_id: Periksa dokumentasi untuk mengetahui cara mendapatkan kunci ini

source: Turn the gif posts On and Off
id_id: Nyalakan dan keluarkan catatan dalam format GIF

source: Giphy API Key
id_id: API Giphy Key

source: Disable Profile Posts Updates
id_id: Nonaktifkan Pembaruan Posting Profil

source: Turn it on to disable changing profile picture and cover posts
id_id: Nyalakannya untuk menonaktifkan ganti gambar profil dan posting sampul

source: Post Translation
id_id: Terjemahan pos

source: Turn the post translation On and Off
id_id: Menyalakan dan mematikan ongkos kirim surat

source: Yandex Key
id_id: Kunci Yandex

source: Smart YouTube Player
id_id: Pemutar YouTube yang cerdas

source: Smart YouTube player will save a lot of bandwidth
id_id: Pemain YouTube yang cerdas akan mempertahankan throughput besar

source: Social Media Share
id_id: Bagikan di jejaring sosial

source: Turn the social media share for posts On and Off
id_id: Nyalakan dan matikan publikasi di jejaring sosial

source: Max Post Characters
id_id: Max Post Chick

source: The Maximum allowed post characters length (0 for unlimited)
id_id: Panjang maksimum yang diizinkan dari simbol pos (0 untuk tidak terbatas)

source: Max Comment Characters
id_id: Jumlah komentar maksimum

source: The Maximum allowed comment characters length (0 for unlimited)
id_id: Simbol komentar maksimum yang diizinkan (0 untuk tidak terbatas)

source: Max Posts/Hour
id_id: Pesan Max / Jam

source: The Maximum number of posts that user can publish per hour (0 for unlimited)
id_id: Jumlah maksimum pesan yang dapat dipublikasikan pengguna per jam (0 untuk tidak terbatas)

source: Max Comments/Hour
id_id: Max. Komentar / Jam

source: Default Posts Privacy
id_id: Laporan default

source: Post As Anonymous
id_id: Posting sebagai anonim

source: Turn Anonymous mode On and Off
id_id: Menghidupkan dan mematikan mode anonim

source: Note: Admins and Moderators will able to see the real post author
id_id: Catatan: Admin dan moderator akan dapat melihat penulis posting yang sebenarnya

source: Adult mode will hide content that marked for adult from users under 18 years old
id_id: Mode dewasa akan menyembunyikan konten yang ditandai untuk orang dewasa dari pengguna di bawah 18 tahun

source: Online Status on Posts
id_id: Status online pada posting

source: Turn online indicator on Posts On and Off (User must be online and enabled the chat)
id_id: Nyalakan indikator online pada posting dan mati (pengguna harus online dan mengaktifkan obrolan)

source: Desktop Infinite Scroll
id_id: Gulungan tak terbatas desktop

source: Turn infinite scroll on desktop screens On and Off
id_id: Nyalakan gulir tak terbatas di layar desktop

source: Mobile Infinite Scroll
id_id: Gulir Mobile Infinite

source: Turn infinite scroll on mobile screens On and Off
id_id: Nyalakan gulir tak terbatas di layar seluler

source: Auto Play Videos
id_id: Video Putar Otomatis

source: Enable video player fluid mode
id_id: Aktifkan mode cairan pemutar video

source: Unique Views Only
id_id: Tampilan unik saja

source: Note: All views will count all views including the same user multiple views
id_id: Catatan: Semua tampilan akan menghitung semua tampilan termasuk pengguna yang sama dengan beberapa tampilan

source: Posts Review Replacement
id_id: Posting Tinjau Penggantian

source: Trending Hashtags
id_id: Tagar populer

source: Turn the trending hashtags feature On and Off
id_id: Nyalakan dan keluarkan fitur tren tagar

source: Trending Interval
id_id: Interval tren

source: Last 24 Hours
id_id: 24 jam terakhir

source: Last Week
id_id: Minggu lalu

source: Last Month
id_id: Bulan lalu

source: Select the interval of trending hashtags
id_id: Pilih interval tagar tren

source: Hashtags Limit
id_id: Batas hashteg

source: How many hashtags you want to display
id_id: Berapa banyak tagar yang ingin Anda tampilkan

source: Enable this to disable download images in lightbox modal
id_id: Aktifkan ini untuk menonaktifkan gambar unduhan dalam modal LightBox

source: Disable Mouse Right Click
id_id: Nonaktifkan Klik Kanan Mouse

source: Enable this to disable mouse right click on images
id_id: Aktifkan ini untuk menonaktifkan mouse klik kanan pada gambar

source: Registration
id_id: Pendaftaran

source: Social Login
id_id: Otorisasi melalui jejaring sosial

source: Allow users to create accounts
id_id: Izinkan pengguna membuat akun

source: Registration Type
id_id: Jenis pendaftaran

source: Free
id_id: Bebas

source: Subscriptions Only
id_id: Hanya dengan berlangganan

source: Allow users to create accounts Free or via Subscriptions only
id_id: Izinkan pengguna untuk membuat akun secara gratis atau hanya dengan berlangganan

source: User Can Select Custom User Group
id_id: Pengguna dapat memilih grup pengguna khusus

source: Allow users to select custom user group during registration
id_id: Izinkan pengguna untuk memilih grup pengguna khusus selama pendaftaran

source: Show Custom User Group Badge
id_id: Tampilkan Lencana Grup Pengguna Kustom

source: Select the default user group for new accounts
id_id: Pilih grup pengguna default untuk akun baru

source: You can manage users groups from
id_id: Anda dapat mengelola grup pengguna dari

source: Invitation System
id_id: Sistem Undangan

source: This option is used to register the users by invitation codes only
id_id: Opsi ini digunakan untuk mendaftarkan pengguna dengan kode undangan saja

source: Invitations/User
id_id: Undangan/Pengguna

source: Number of invitation codes allowed to each user (0 for unlimited)
id_id: Jumlah kode undangan yang diizinkan untuk setiap pengguna (0 untuk tidak terbatas)

source: For example 1 code per day, 5 codes per month
id_id: Misalnya 1 kode per hari, 5 kode per bulan

source: Send Method
id_id: Kirim metode

source: Both
id_id: Keduanya

source: Select Email or SMS to send invitation link to new user's email/phone
id_id: Pilih email atau SMS untuk mengirim tautan undangan ke email/telepon pengguna baru

source: Activation Enabled
id_id: Aktivasi diaktifkan

source: Enable account activation to send activation code to user's email/phone
id_id: Aktifkan aktivasi akun untuk mengirim kode aktivasi ke alamat / telepon email pengguna

source: Activation Type
id_id: Jenis aktivasi

source: Select Email or SMS activation to send activation code to user's email/phone
id_id: Pilih Aktivasi dengan E -Mail atau SMS untuk mengirim kode aktivasi ke alamat email / telepon pengguna

source: Turn the approval system On and Off (If disabled all users will be approved by default)
id_id: Nyalakan dan mematikan sistem persetujuan (jika dinonaktifkan, semua pengguna akan disetujui secara default)

source: Age Restriction
id_id: Pembatasan usia

source: Enable/Disable age restriction
id_id: Menyalakan / menonaktifkan batas usia

source: Minimum Age
id_id: Usia minimum

source: The minimum age required to register (in years)
id_id: Usia minimum yang diperlukan untuk pendaftaran (dalam beberapa tahun)

source: Getting Started
id_id: Awal pekerjaan

source: Enable/Disable getting started page after registration
id_id: Nyalakan/Nonaktifkan Halaman Mulai Setelah Pendaftaran

source: Required Data
id_id: Data yang diperlukan

source: Work Data Required
id_id: Data kerja diperlukan

source: Such data will be mandatory when user getting started
id_id: Data seperti itu akan wajib saat memulai pengguna

source: Newsletter Consent
id_id: Menyetujui buletin

source: Enable/Disable newsletter consent during the registration
id_id: Nyalakan / Nonaktifkan Persetujuan ke Newsletter Selama Pendaftaran

source: Max Accounts/IP
id_id: Akun Max / IP

source: The Maximum number of accounts allowed to register per IP (0 for unlimited)
id_id: Jumlah perseptor yang diizinkan untuk mendaftar untuk satu alamat IP (0 - tanpa batasan)

source: Name Minimum Length
id_id: Nama panjang minimum

source: The First and Last name minimum length
id_id: Nama minimum nama pertama dan belakang

source: Social Logins
id_id: Login sosial

source: Turn registration/login via Facebook On and Off
id_id: VCL/Kantor Pendaftaran/Masuk ke Sistem Via Facebook

source: Turn registration/login via Google On and Off
id_id: VCL/OFF Registrasi/Pintu masuk melalui Google

source: Turn registration/login via Twitter On and Off
id_id: VCL/OFF Registrasi/Pintu masuk melalui Twitter

source: Twitter App Secret
id_id: Twitter secret

source: Turn registration/login via Linkedin On and Off
id_id: VCL/OFF Registrasi/Pintu masuk melalui LinkedIn

source: Turn registration/login via Vkontakte On and Off
id_id: VCL/OFF Registrasi/Pintu masuk melalui VKontakte

source: Vkontakte App ID
id_id: ID Aplikasi VKontakte

source: Accounts
id_id: Akun

source: Profile
id_id: Profil

source: if disabled only following system will be available
id_id: Jika dinonaktifkan hanya sistem berikut yang akan tersedia

source: Disable Friend Request After Decline
id_id: Nonaktifkan permintaan pertemanan setelah penurunan

source: If enabled user A will be able to send friendship request to user B again
id_id: Jika pengguna yang diaktifkan A akan dapat mengirim permintaan persahabatan ke pengguna B lagi
