Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Admins Permissions
id_id: Izin Admin

source: Preview
id_id: Tinjauan

source: The perfect size for your gift image should be (wdith: 250px & height: 250px)
id_id: Ukuran gambar yang sempurna dari hadiah Anda harus (lebar: 250 piksel dan tinggi: 250 piksel)

source: Transactions History
id_id: Sejarah Transaksi

source: Error while processing your payment
id_id: Kesalahan saat memproses pembayaran Anda

source: Forgot your password?
id_id: Lupa password?

source: Continue
id_id: Melanjutkan

source: For example 10, 20, 30 (0 for free)
id_id: Misalnya 10, 20, 30 (0 gratis)

source: No notifications
id_id: Tidak ada pemberitahuan

source: More
id_id: Lagi

source: Your account is pending approval. You will receive an email once your account is approved.
id_id: Akun Anda sedang menunggu persetujuan. Anda akan menerima email setelah akun Anda disetujui.

source: SUBSCRIBE TO SEE THIS
id_id: Berlangganan untuk melihat ini

source: CONTENT
id_id: ISI

source: SUBSCRIPTIONS CONTENT
id_id: Konten langganan

source: Add New Theme
id_id: Tambahkan template

source: Selectable
id_id: Dapat dipilih

source: Third-party Theme
id_id: Tema Pihak Ketiga

source: Elegant and Modern Design
id_id: Desain yang elegan dan modern

source: Regular and Free Updates
id_id: Pembaruan reguler dan gratis

source: Lifetime support
id_id: Dukungan Seumur Hidup

source: Make it the default theme of the site
id_id: Buat topik secara default

source: Make it the selectable so users can change the theme
id_id: Jadikan yang dapat dipilih sehingga pengguna dapat mengubah tema

source: (You must have 2+ selectable themes)
id_id: (Anda harus memiliki 2+ tema yang dapat dipilih)

source: Theme name should not contain spaces or special characters
id_id: Nama tema tidak boleh berisi spasi atau karakter khusus

source: (Valid name examples: mytheme, material, custom_theme)
id_id: (Contoh nama yang valid: mitos, materi, custom_theme)

source: My Information
id_id: Informasi saya

source: User ID
id_id: ID Pengguna

source: User Name
id_id: Login pengguna

source: User First Name
id_id: Nama depan

source: User Last Name
id_id: Nama belakang

source: User Email
id_id: Email pengguna

source: User Phone
id_id: Telepon pengguna

source: User Gender
id_id: Pengguna Paul

source: Last Login
id_id: Pintu masuk terakhir

source: Your Sessions
id_id: Sesi Anda

source: Date
id_id: Tanggal

source: IP
id_id: Alamat IP

source: Active Session
id_id: Sesi aktif

source: Your Friends
id_id: Temanmu

source: Your Followings
id_id: Pelanggan Anda

source: Your Followers
id_id: Pelanggan Anda

source: Your Likes
id_id: Suka Anda

source: Your groups
id_id: Grup Anda

source: Your events
id_id: Acara Anda

source: Your posts
id_id: Publikasi Anda

source: Funding System
id_id: Sistem Pendanaan

source: Your Funding Balance
id_id: Saldo pendanaan anda

source: Discover new people, create new connections and make new friends
id_id: Bertemu dan berteman baru

source: By
id_id: Dari

source: Contact us and we’ll get back to you as soon as possible
id_id: Hubungi kami, dan kami akan menghubungi Anda sesegera mungkin

source: Till Now
id_id: Sampai sekarang

source: Create New Funding Request
id_id: Buat Permintaan Pendanaan Baru

source: Amount You Would Like To Receive
id_id: Jumlah yang ingin Anda terima

source: All Updates are FREE for life-time if you own valid purchase code, don't have one?
id_id: Semua pembaruan gratis untuk seumur hidup jika Anda memiliki kode pembelian yang valid, tidak memilikinya?

source: Bank transfers is disabled
id_id: Transfer bank terputus

source: Handle
id_id: Kontrol

source: Add Wallet Balance
id_id: Tambahkan saldo dompet

source: Latest
id_id: Terbaru

source: Price High
id_id: Harga Tinggi

source: Price Low
id_id: Harga rendah

source: Salary High
id_id: Gaji tinggi

source: Salary Low
id_id: Gaji rendah

source: Distance
id_id: Jarak

source: Ask something
id_id: Tanyakan sesuatu

source: Delete Cover
id_id: Hapus sampulnya

source: Delete Picture
id_id: Hapus gambar

source: Delete Conversation
id_id: Hapus dialog

source: Block User
id_id: Blok pengguna

source: Unblock User
id_id: Buka kunci pengguna

source: Read more
id_id: Baca selengkapnya

source: Read less
id_id: Lebih sedikit

source: Monthly Average
id_id: Rata-rata bulanan

source: Translated
id_id: Diterjemahkan

source: Are you sure you want to delete this?
id_id: Apakah Anda yakin ingin menghapusnya?

source: Are you sure you want to remove your cover photo?
id_id: Apakah Anda yakin ingin menghapus penutup Anda?

source: Are you sure you want to remove your profile picture?
id_id: Apakah Anda yakin ingin menghapus foto Anda?

source: Are you sure you want to delete this post?
id_id: Apakah Anda yakin ingin menghapus entri ini?

source: Are you sure you want to delete this comment?
id_id: Anda yakin ingin menghapus komentar ini?

source: Are you sure you want to delete this conversation?
id_id: Apakah Anda yakin ingin menghapus dialog ini?

source: Are you sure you want to report this?
id_id: Apakah Anda yakin ingin melaporkan ini?

source: Are you sure you want to block this user?
id_id: Apakah Anda benar -benar ingin memblokir pengguna ini?

source: Are you sure you want to unblock this user?
id_id: Apakah Anda benar -benar ingin membuka kunci pengguna ini?

source: Are you sure you want to delete your account?
id_id: Apakah Anda yakin ingin menghapus akun Anda?

source: Are you sure you want to verify this request?
id_id: Apakah Anda benar -benar ingin mengonfirmasi permintaan ini?

source: Are you sure you want to decline this request?
id_id: Apakah Anda benar -benar ingin menolak permintaan ini?

source: Are you sure you want to approve this request?
id_id: Apakah Anda benar -benar ingin menyetujui permintaan ini?

source: Are you sure you want to do this?
id_id: Apakah Anda yakin ingin melakukannya?

source: Are you sure you want to reset your website?
id_id: Apakah Anda yakin ingin mengatur ulang situs web Anda?

source: There is something that went wrong!
id_id: Ada yang salah!

source: There is no more data to show
id_id: Semua informasi ditampilkan

source: Got It!
id_id: Dipahami!

source: Learn More
id_id: Pelajari lebih lanjut

source: No result found
id_id: Tidak ada hasil yang ditemukan

source: You haved poked
id_id: Anda menusuk

source: Touch to unmute
id_id: Klik untuk menyalakan suara

source: Press space to see next
id_id: Klik celah untuk melihat yang berikut ini

source: Visit link
id_id: Kunjungi tautannya

source: ago
id_id: kembali

source: hour ago
id_id: Satu jam yang lalu

source: hours ago
id_id: beberapa jam yang lalu

source: minute ago
id_id: Semenit yang lalu

source: minutes ago
id_id: menit yang lalu

source: from now
id_id: baru saja

source: seconds ago
id_id: detik yang lalu

source: yesterday
id_id: Kemarin

source: tomorrow
id_id: Besok

source: days ago
id_id: hari yang lalu

source: Nothing selected
id_id: Tidak ada yang dipilih

source: Ringing
id_id: Panggilan

source: is Offline
id_id: Tidak online

source: is Busy
id_id: sibuk

source: No Answer
id_id: Tidak ada jawaban

source: You can not connect to this user
id_id: Anda tidak dapat terhubung ke pengguna ini

source: You have an active call already
id_id: Anda sudah memiliki panggilan aktif

source: The recipient declined the call
id_id: Penerima menolak panggilan itu

source: Connection has been lost
id_id: Koneksi hilang

source: Are you sure you want to hide this post from your profile timeline? It may still appear in other places like newsfeed and search results
id_id: Apakah Anda yakin ingin menyembunyikan posting ini dari timeline profil Anda? Itu mungkin masih muncul di tempat lain seperti umpan berita dan hasil pencarian

source: Select All
id_id: Pilih semua

source: Deselect All
id_id: Batalkan pilihan semua

source: Sorry, WebRTC is not available in your browser
id_id: Maaf, WEBRTC tidak tersedia di browser Anda

source: Not able to connect, Try again later!
id_id: Tidak dapat terhubung, coba lagi nanti!

source: Getting permissions failed
id_id: Mendapatkan izin gagal

source: You are live now
id_id: Anda hidup sekarang

source: Going live failed
id_id: Live Gagal

source: Switching stream sources
id_id: Mengalihkan sumber aliran

source: Successfully switched to new device
id_id: Berhasil beralih ke perangkat baru

source: Unable to determine device type
id_id: Tidak dapat menentukan jenis perangkat

source: Ending live error
id_id: Mengakhiri kesalahan hidup

source: Joining live stream failed
id_id: Bergabung dengan Live Stream Gagal

source: Video Muted
id_id: Video diredam

source: Audio Muted
id_id: Audio diredam

source: Sneak Peak
id_id: Puncak menyelinap

source: Your video is being processed, We will let you know when it is ready!
id_id: Video Anda sedang diproses, kami akan memberi tahu Anda saat sudah siap!

source: Your post is under review now, We will let you know when it is ready!
id_id: Posting Anda sedang ditinjau sekarang, kami akan memberi tahu Anda saat sudah siap!

source: Processing...
id_id: Pengolahan...

source: Search:
id_id: Mencari:

source: Show _MENU_ entries
id_id: Tampilkan entri _MENU_

source: Showing _START_ to _END_ of _TOTAL_ entries
id_id: Menampilkan _START_ ke _END_ dari _TOTAL_ entri

source: Showing 0 to 0 of 0 entries
id_id: Menunjukkan 0 hingga 0 dari 0 entri

source: (filtered from _MAX_ total entries)
id_id: (difilter dari _MAX_ total entri)

source: Loading...
id_id: Memuat...

source: No matching records found
id_id: Tidak ada catatan yang cocok yang ditemukan

source: No data available in table
id_id: Tidak ada data yang tersedia dalam tabel

source: First
id_id: Pertama

source: Previous
id_id: Sebelumnya

source: Last
id_id: Terakhir

source: : activate to sort column ascending
id_id: : Aktifkan untuk mengurutkan kolom naik

source: : activate to sort column descending
id_id: : Aktifkan untuk mengurutkan kolom yang menurun

source: Subscribe to notifications
id_id: Berlangganan pemberitahuan

source: You are subscribed to notifications
id_id: Anda berlangganan pemberitahuan

source: You have blocked notifications
id_id: Anda telah memblokir pemberitahuan

source: Click to subscribe to notifications
id_id: Klik untuk berlangganan pemberitahuan

source: Thanks for subscribing!
id_id: Terima kasih telah berlangganan!

source: You will not receive notifications again
id_id: Anda tidak akan menerima pemberitahuan lagi

source: Manage Site Notifications
id_id: Kelola pemberitahuan situs

source: UNSUBSCRIBE
id_id: Berhenti berlangganan

source: Unblock Notifications
id_id: Buka pemberitahuan pemberitahuan

source: Follow these instructions to allow notifications:
id_id: Ikuti instruksi ini untuk memungkinkan pemberitahuan:

source: Play
id_id: Mereproduksi

source: Pause
id_id: Berhenti sebentar

source: Mute
id_id: Bisu

source: Unmute
id_id: Membunyikan

source: Fullscreen
id_id: Layar penuh

source: View Fullscreen
id_id: Lihat layar penuh

source: Download SVG vector image
id_id: Unduh gambar vektor svg

source: Chart context menu
id_id: Menu konteks bagan

source: Share your memories, connect with others, make new friends
id_id: Bagikan Kenangan Anda, Terhubung dengan Orang Lain, Bertemanlah

source: Cover Photos
id_id: Foto di sampul

source: Profile Pictures
id_id: Gambar profil

source: Timeline Photos
id_id: Foto kronik

source: What is on your mind? #Hashtag.. @Mention.. Link..
id_id: Ceritakan tentang sesuatu ..

source: Write a comment
id_id: Komentar

source: Shared with: Public
id_id: Bagikan dengan semua orang

source: Shared with: Friends
id_id: Bagikan dengan teman

source: Shared with: Only Me
id_id: Tersedia hanya untuk saya

source: Custom People
id_id: Orang khusus

source: Write a Reply
id_id: Tulis balasan

source: Write a message
id_id: Tulis pesan

source: Pro User
id_id: Pengguna pro

source: Twitter Profile URL
id_id: Profil Twitter URL

source: Add an option
id_id: Tambahkan opsi

source: Album title
id_id: Nama album

source: Where are you?
id_id: Kamu ada di mana?

source: Search for products
id_id: Cari produk

source: Promoted
id_id: Ditingkatkan

source: Search for user name or email
id_id: Cari nama pengguna atau email

source: Stop
id_id: Berhenti

source: Resume
id_id: Melanjutkan

source: Insert an emoji
id_id: Masukkan emoji

source: Hi
id_id: Hai

source: To complete the sign-in process, please use the following 6-digit key
id_id: Untuk menyelesaikan proses masuk, silakan gunakan kunci 6 digit berikut

source: Team
id_id: Tim

source: To complete the activation process, please follow this link
id_id: Untuk menyelesaikan proses aktivasi, silakan ikuti tautan ini

source: You have a new email message
id_id: Anda memiliki pesan email baru

source: Email Subject
id_id: Subjek email

source: Sender Name
id_id: Nama pengirim

source: Sender Email
id_id: Email pengirim

source: Email Message
id_id: Pesan email

source: To complete the reset password process, please copy this token
id_id: Untuk menyelesaikan proses reset kata sandi, silakan salin token ini

source: Your friend
id_id: Temanmu

source: invite you to our website
id_id: Undang Anda ke situs web kami

source: To complete the registration process, please follow this link
id_id: Untuk menyelesaikan proses pendaftaran, silakan ikuti tautan ini

source: This is a test email
id_id: Ini adalah email tes

source: Source
id_id: Sumber

source: Uploaded
id_id: Sarat

source: Movie Source
id_id: Sumber film

source: From YouTube, Vimeo or site.com/movie.mp4
id_id: Dengan YouTube, Vimeo atau Situs.com/movie.mp4

source: Or Upload Movie
id_id: Atau unduh film

source: Uploaded Successfully
id_id: File diunggah

source: Maximum file size is
id_id: Ukuran file maksimum

source: and allowed extensions are
id_id: dan ekstensi yang diizinkan

source: You can change the
id_id: Anda bisa berubah

source: Movie Title
id_id: Nama filmnya

source: IMDB Link, Example:
id_id: Tautan IMDB, Contoh:

source: Movie Stars
id_id: Bintang bioskop

source: Separated by a comma (,) Example: Tom Hanks, Julia Roberts, Jim Carrey
id_id: Dipisahkan oleh koma (,) contoh: Tom Hanks, Julia Roberts, Jim Kerry

source: Release Year
id_id: Tahun rilis

source: Movie release year, Example: 1995
id_id: Tahun Rilis Film, Contoh: 1995

source: Movie duration in minutes, Example: 120
id_id: Durasi film dalam hitungan menit, contoh: 120

source: If you enable this option, users will have to pay to watch this movie.
id_id: Jika Anda mengaktifkan opsi ini, pengguna harus membayar untuk menonton film ini.

source: How much user should pay to watch this movie, Example: 10
id_id: Berapa banyak pengguna yang harus dibayar untuk menonton film ini, contoh: 10

source: Availability
id_id: Tersedianya

source: How many days user can watch this movie after purchase, Example: 30 (0 for unlimited)
id_id: Berapa hari pengguna dapat menonton film ini setelah pembelian, contoh: 30 (0 untuk tidak terbatas)

source: Seen by
id_id: Dilihat

source: Night Mode is Default
id_id: Mode Gelap adalah Default

source: Make the night mode is the default mode of your website
id_id: Jadikan mode gelap sebagai mode default situs Anda

source: Users Can Change Mode
id_id: Pengguna dapat mengubah rezim

source: Allow users to select between day and night mode
id_id: Izinkan pengguna untuk memilih antara rezim siang dan malam

source: Note: You can get the whole Elengine theme from
id_id: Catatan: Anda bisa mendapatkan seluruh tema Elengine

source: Default Favicon
id_id: Favicon secara default

source: Use the default
id_id: Gunakan secara default

source: Disable it to use your custom uploaded image
id_id: Nonaktifkan untuk menggunakan gambar yang diunggah khusus Anda

source: Custom Favicon
id_id: Favicon Anda

source: Default OG-Image
id_id: OG-Image Secara Default

source: Custom OG-Image
id_id: Gambar OG Anda

source: The perfect size for your og-image should be (wdith: 590px & height: 300px)
id_id: Ukuran ideal untuk gambar OG (lebar: 590px dan tinggi: 300px)

source: Google Play Store Badge
id_id: Lencana Google Play Store

source: Show Google Play Store badge on the landing page
id_id: Tunjukkan lencana Google Play Store di halaman arahan

source: Google Play Store Link
id_id: Tautan Google Play Store

source: The app link on Google Play Store
id_id: Tautan aplikasi di Google Play Store

source: Huawei AppGallery Badge
id_id: Lencana Huawei Appgallery

source: Show Huawei AppGallery badge on the landing page
id_id: Tampilkan lencana Huawei AppGallery di halaman arahan

source: Huawei AppGallery Link
id_id: Tautan Huawei AppGallery

source: The app link on Huawei AppGallery
id_id: Tautan aplikasi di huawei appgallery

source: Apple App Store Badge
id_id: Lencana toko apel apple

source: Show Apple App Store badge on the landing page
id_id: Tampilkan lencana Apple App Store di halaman arahan

source: Apple App Store Link
id_id: Tautan Apple App Store

source: The app link on Apple App Store
id_id: Tautan aplikasi di Apple App Store

source: Enable Customization
id_id: Aktifkan kustomisasi

source: Turn the customization On and Off
id_id: On/castomization

source: Background Color
id_id: Warna latar belakang

source: Link Color
id_id: Warna tautan

source: Header Color
id_id: Warna Heder

source: Header Search Background
id_id: Latar belakang pencarian

source: Header Search Font
id_id: Cari font di topi

source: Button Primary
id_id: Tombol utama

source: Header Icons (Night Mode)
id_id: Ikon Header (Mode Gelap)

source: Main Icons
id_id: Ikon utama

source: Action Icons (Night Mode)
id_id: Ikon Tindakan (Mode Gelap)

source: Custom CSS
id_id: CSS Anda

source: Header Custom CSS
id_id: Judul Pengguna CSS

source: Header Custom JavaScript
id_id: Judul Pengguna JavaScript

source: The code will be added in head tag
id_id: Kode akan ditambahkan ke tag kepala

source: Footer Custom JavaScript
id_id: Nizhny covontive pengguna javascript

source: The code will be added at the end of body tag
id_id: Kode akan ditambahkan di ujung tag tubuh

source: Download Your Information
id_id: Unduh informasi Anda

source: You can download all of it at once, or you can select only the types of information you want
id_id: Anda dapat mengunduh semuanya sekaligus atau hanya memilih informasi yang Anda inginkan

source: Followings
id_id: Langganan

source: Twemoji Class
id_id: Kelas Twemoji

source: and you can check
id_id: dan Anda dapat memeriksanya

source: Emoji Cheat Sheet
id_id: Daftar emotikon

source: for the Emojis
id_id: untuk emoji

source: You must replace spaces with hyphens, For example: 'grinning face' become 'grinning-face'
id_id: Anda harus mengganti spasi dengan tanda hubung, misalnya: 'wajah menyeringai' menjadi 'wajah menyeringai'

source: Turn the funding On and Off
id_id: Menghidupkan dan mematikan dana

source: Search by Funding Title or Description
id_id: Cari dengan judul atau deskripsi pendanaan

source: Add New Page
id_id: Tambahkan halaman

source: Page Title
id_id: Judul halaman

source: Enable this option if you want to create a page that redirects to an external link
id_id: Aktifkan opsi ini jika Anda ingin membuat halaman yang mengarahkan kembali ke tautan eksternal

source: The URL to redirect to
id_id: URL untuk mengarahkan ke

source: Web Address
id_id: Alamat web

source: Valid web address must be a-z0-9_.
id_id: Alamat web yang sebenarnya harus A-Z0-9_.

source: Page Content
id_id: Konten halaman

source: Add to Footer Menu
id_id: Tambahkan ke footer mun

source: Moderator Panel
id_id: Panel Moderator

source: Keyboard Shortcuts
id_id: Pintasan

source: Theme Switcher
id_id: Switcher tema

source: Day Mode
id_id: Mode Terang

source: Night Mode
id_id: Mode Gelap

source: Export CSV
id_id: Ekspor CSV

source: Total Pending PayOut
id_id: Total Pembayaran Pending

source: Total Approved PayOut
id_id: Total pembayaran yang disetujui

source: This Month Approved PayOut
id_id: Bulan ini pembayaran yang disetujui

source: Payer
id_id: Pembayar

source: Via
id_id: Melalui

source: Total Sales
id_id: Total penjualan

source: Add Photos
id_id: Tambahkan foto

source: Delete Album
id_id: Hapus album

source: Shared with
id_id: Berbagi dengan

source: This album is empty
id_id: Albumnya kosong

source: Add New Pattern
id_id: Tambahkan template baru

source: Edit Pattern
id_id: Edit template

source: Hello World
id_id: Halo dunia

source: Pattern Type
id_id: Jenis template

source: Background Image
id_id: Gambar latar belakang

source: Background Color 1
id_id: Gambar Latar Belakang 1

source: Background Color 2
id_id: Warna latar belakangnya adalah 2

source: Text Color
id_id: Warna teks

source: followers
id_id: Pelanggan

source: mutual friends
id_id: Teman Umum

source: at
id_id: V

source: Confirm
id_id: Mengonfirmasi

source: Decline
id_id: Menolak

source: Sent
id_id: Terkirim

source: Add Friend
id_id: Berteman

source: Following
id_id: Ditandatangani (a)

source: Follow
id_id: Berlangganan

source: Affiliates Enabled
id_id: Mitra diaktifkan

source: Enable or Disable the affiliates system
id_id: Sistem Kemitraan VCL / OFF

source: Affiliate earning will not be counted unless the new user activated his account
id_id: Penghasilan afiliasi tidak akan dihitung kecuali pengguna baru mengaktifkan akunnya

source: User Earn Money When
id_id: Pengguna mendapatkan uang saat

source: New User Registered
id_id: Pengguna terdaftar baru

source: New User Registered & Bought Pro Package
id_id: Pengguna baru terdaftar dan membeli paket pro

source: If registration type is 'Subscriptions Only' User will earn money from new registration only
id_id: Jika jenis pendaftaran 'hanya langganan', pengguna akan mendapatkan uang hanya dari pendaftaran baru

source: How many levels you want to set your affiliates program?
id_id: Berapa level yang ingin Anda tetapkan program afiliasi Anda?

source: Payment Type
id_id: Metode pembayaran

source: Fixed Price/Referred
id_id: Harga tetap / direkomendasikan

source: Percentage
id_id: Persen

source: Percentage will work only with pro packages
id_id: Persentase hanya akan bekerja dengan tentang paket

source: Price/Referred
id_id: Harga/Undangan

source: The price for each new referred user
id_id: Biaya setiap pengguna yang diundang baru

source: The percentage from package price for each new referred user registered and bought pro package
id_id: Persentase harga paket untuk setiap pengguna baru, terdaftar dan membeli tentang paket

source: Referrals
id_id: Rujukan

source: Show
id_id: Menunjukkan

source: Course Enrollment
id_id: Pendaftaran kursus

source: Loading
id_id: Memuat

source: Commenting has been turned off for this post
id_id: Komentar terputus untuk posting ini

source: Wallet Enabled
id_id: Dompet diaktifkan

source: Turn the wallet On and Off
id_id: Nyalakan dan mematikan dompet

source: Transfer Money Enabled
id_id: Transfer uang diaktifkan

source: Turn the transfer money between users On and Off
id_id: Menghidupkan dan mematikan uang transfer antara pengguna

source: for unlimited
id_id: untuk tidak terbatas

source: Users Can Withdraw Money From Wallet
id_id: Pengguna dapat menarik uang dari dompet

source: If enabled users will be able to withdraw money from their wallets
id_id: Jika pengguna yang diaktifkan akan dapat menarik uang dari dompet mereka

source: Manage Blocking
id_id: Kontrol pemblokiran

source: These are apps you've used to log into. They can receive information you chose to share with them.
id_id: Ini adalah aplikasi yang Anda gunakan untuk masuk. Mereka dapat menerima informasi yang Anda pilih untuk dibagikan dengan mereka.

source: Remove
id_id: Menghapus

source: Congratulations
id_id: Selamat

source: This account is verified
id_id: Akun ini diperiksa

source: Your verification request is still awaiting admin approval
id_id: Permintaan konfirmasi Anda masih menunggu persetujuan administrator
