Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Please enter a valid website URL
id_id: Harap masukkan situs URL yang benar

source: Please select a valid action button color
id_id: Pilih warna sebenarnya dari tombol Tindakan

source: Please enter a valid action button URL
id_id: Masukkan tombol tindakan URL yang sebenarnya

source: Please enter a valid Facebook Profile URL
id_id: Tunjukkan profil URL yang sebenarnya di Facebook

source: Please enter a valid Twitter Profile URL
id_id: Masukkan Profil Twitter Alamat URL yang sebenarnya

source: Please enter a valid YouTube Profile URL
id_id: Masukkan URL yang sebenarnya dari profil YouTube

source: Please enter a valid Instagram Profile URL
id_id: Masukkan Instagram Profil URL yang sebenarnya

source: Please enter a valid Linkedin Profile URL
id_id: Tentukan alamat URL aktual dari profil LinkedIn

source: Please enter a valid Vkontakte Profile URL
id_id: Masukkan profil URL aktual vkontakte

source: Event end date must be after the start date
id_id: Akhir acara harus setelah tanggal mulai

source: You have already requested to manage the activities of this page
id_id: Anda telah meminta untuk mengelola kegiatan halaman ini

source: You must enter a name for your group
id_id: Anda harus menentukan pengguna untuk grup

source: Group name must be at least 3 characters long. Please try another
id_id: Nama grup harus setidaknya 3 karakter. Coba sesuatu yang lain

source: You must enter a web address for your group
id_id: Anda harus memperkenalkan alamat web untuk grup Anda

source: Please enter a valid web address (a-z0-9_.) with minimum 3 characters long
id_id: Masukkan alamat web yang sebenarnya (a-z0-9_.) Setidaknya 3 karakter dengan panjang

source: as web address
id_id: Seperti web

source: Sorry, it looks like this web address
id_id: Maaf, sepertinya web ini

source: belongs to an existing group
id_id: milik grup yang ada

source: You must select a valid privacy for your group
id_id: Anda harus memilih kerahasiaan yang sebenarnya untuk grup Anda

source: You must select valid category for your group
id_id: Anda perlu memilih kategori yang diizinkan untuk grup

source: The page you are trying to add event to doesn't exist
id_id: Halaman yang Anda coba tambahkan acara tidak ada

source: You must enter a name for your event
id_id: Anda harus memasukkan nama untuk acara Anda

source: Event name must be at least 3 characters long. Please try another
id_id: Nama acara harus berisi setidaknya 3 karakter. Coba sesuatu yang lain

source: You have to enter the event start date
id_id: Anda harus memasukkan tanggal mulai dari acara tersebut

source: You have to enter the event end date
id_id: Anda harus memasukkan tanggal akhir acara

source: You must select a valid privacy for your event
id_id: Anda harus memilih kerahasiaan yang sebenarnya untuk acara Anda

source: You must select valid category for your event
id_id: Anda harus memilih kategori nyata untuk acara Anda

source: You can't enable both subscribers only & paid post
id_id: Anda tidak dapat mengaktifkan kedua pelanggan & posting berbayar

source: You must enter a title for your blog
id_id: Anda harus memasukkan nama untuk grup

source: You must enter some text for your blog
id_id: Anda harus memasukkan teks untuk artikel Anda

source: You must select valid category for your blog
id_id: Anda perlu memilih kategori yang diizinkan

source: You can't add a thread to a main section
id_id: Anda tidak dapat menambahkan topik ke bagian utama

source: You must enter a title for your thread
id_id: Anda harus memperkenalkan judul untuk topik Anda

source: Thread title must be at least 3 characters long. Please try another
id_id: Nama topik harus setidaknya 3 karakter. Coba sesuatu yang lain

source: You must enter some text for your thread
id_id: Anda harus memasukkan teks untuk topik Anda

source: You must enter some text for your reply
id_id: Anda harus memasukkan teks untuk menjawab

source: You have to enter the campaign title
id_id: Perlu memasukkan nama kampanye

source: You have to enter the campaign start date
id_id: Perlu masuk ke tanggal mulai kampanye

source: You have to enter the campaign end date
id_id: Perlu masuk ke tanggal kampanye

source: Campaign end date must be after the start date
id_id: Akhir kampanye harus setelah tanggal mulai

source: Campaign end date must be after today datetime
id_id: Akhir kampanye harus setelah tanggal saat ini

source: You must enter valid budget
id_id: Perlu untuk memperkenalkan anggaran yang diizinkan

source: The minimum budget must be
id_id: Anggaran minimum seharusnya

source: You have to select a valid bidding
id_id: Anda perlu memilih taruhan yang diizinkan

source: You have to select a valid gender
id_id: Anda perlu memilih kelamin yang diizinkan

source: You have to select a valid relationship
id_id: Anda perlu memilih hubungan yang diizinkan

source: You have to enter a valid URL for your ads
id_id: Anda harus memperkenalkan URL yang valid untuk iklan Anda

source: You have to select one for your pages for your ads
id_id: Anda harus memilih halaman untuk iklan

source: You have to select one for your groups for your ads
id_id: Anda harus memilih salah satu grup untuk iklan Anda

source: You have to select one for your events for your ads
id_id: Anda harus memilih Odio dari acara untuk iklan Anda

source: You have to select a valid ads type
id_id: Anda perlu memilih jenis iklan yang diizinkan

source: You have to select a valid ads placement
id_id: Anda harus memilih penempatan iklan yang benar

source: You have to upload an image for your ads
id_id: Anda harus mengunduh gambar untuk iklan Anda

source: The campaign total spend reached the campaign budget already, increase the campaign budget to resume the campaign
id_id: Total biaya kampanye telah mencapai anggaran kampanye, meningkatkan anggaran kampanye untuk melanjutkan kampanye

source: The remaining spend is larger than current wallet credit
id_id: Biaya yang tersisa lebih besar dari pinjaman dompet saat ini

source: You need to
id_id: Sebelum Anda berinteraksi dengan pengguna lain, Anda perlu mengonfirmasi alamat email Anda

source: Replenish wallet credit
id_id: Isi dompet

source: The cost per click is larger than your campaign remaining spend
id_id: Harga per klik melebihi pengeluaran yang tersisa dari kampanye Anda

source: increase the campaign budget to resume the campaign
id_id: Tingkatkan anggaran kampanye untuk melanjutkan kampanye

source: The cost per view is larger than your campaign remaining spend
id_id: Lihat harga melebihi biaya yang tersisa dari kampanye Anda

source: You must enter valid amount of money
id_id: Anda harus memasukkan jumlah aktual

source: You must search for a user to send money to
id_id: Anda perlu mencari pengguna untuk mengirim uang

source: You can't send money to yourself!
id_id: Anda tidak dapat mengirim uang kepada diri sendiri!

source: You can't send money to this user!
id_id: Anda tidak dapat mengirim uang kepada pengguna ini!

source: The amount is less the minimum amount allowed
id_id: Jumlahnya lebih sedikit jumlah minimum yang diizinkan

source: The amount is larger than your current affiliates balance
id_id: Jumlahnya lebih besar dari saldo mitra Anda saat ini

source: The amount is larger than your current points balance
id_id: Jumlahnya lebih besar dari saldo saldo Anda saat ini

source: The amount is larger than your current funding balance
id_id: Jumlahnya lebih besar dari saldo pendanaan Anda saat ini

source: Subscribed
id_id: Anda mendaftar

source: You already subscribed to this package, Please select different package
id_id: Anda sudah masuk untuk paket ini, pilih paket lain

source: This post doesn't need payment
id_id: Posting ini tidak membutuhkan pembayaran

source: This call will cost you
id_id: Panggilan ini akan dikenakan biaya

source: Your payment is pending
id_id: Pembayaran Anda sedang menunggu

source: Invalid node id
id_id: ID simpul tidak valid

source: Your cart is empty
id_id: Keranjang Anda kosong

source: The product %s is not available anymore
id_id: Produk %s tidak tersedia lagi

source: This is not a product
id_id: Ini bukan produk

source: This product is not in the cart
id_id: Produk ini tidak ada di dalam kereta

source: You have to enter the App name
id_id: Anda harus memasukkan nama aplikasi

source: You have to enter the App domain
id_id: Anda harus memasukkan domain aplikasi

source: You have to enter the App redirect URL
id_id: Anda harus memperkenalkan pengalihan aplikasi URL

source: Please enter a valid App redirect URL
id_id: Harap masukkan URL sebenarnya dari pengalihan aplikasi

source: You have to enter the App description
id_id: Anda harus memasukkan deskripsi aplikasi

source: Your App description is more than 200 characters
id_id: Deskripsi aplikasi lebih dari 200 karakter

source: You must select valid category for your App
id_id: Anda perlu memilih kategori nyata untuk aplikasi Anda

source: You have to enter the App icon
id_id: Anda harus memasukkan ikon aplikasi

source: You have to enter the app name
id_id: Anda harus memasukkan nama aplikasi

source: You have to enter the app domain
id_id: Anda harus memasukkan domain aplikasi

source: You have to enter the app redirect URL
id_id: Anda harus memperkenalkan pengalihan aplikasi URL

source: Please enter a valid app redirect URL
id_id: Harap masukkan URL sebenarnya dari pengalihan aplikasi

source: You have to enter the app description
id_id: Anda harus memasukkan deskripsi aplikasi

source: You have to enter the app icon
id_id: Anda harus memasukkan ikon aplikasi

source: Log in With
id_id: Masuk dengan

source: You have already reported this before!
id_id: Anda telah melaporkan pengguna ini sebelumnya!

source: Backup failed!, Make sure the backup folder is writable (chmod 777)
id_id: Cadangan Gagal!, Pastikan folder cadangan dapat ditulis (Chmod 777)

source: Invalid field for
id_id: Bidang tidak valid untuk

source: Invalid field get
id_id: Bidang tidak valid dapatkan

source: Invalid node_id
id_id: Node_id tidak valid

source: Invalid field set
id_id: Set bidang yang tidak valid

source: You must select
id_id: Anda harus memilih

source: You must enter
id_id: Anda harus memperkenalkan

source: The maximum value for
id_id: Nilai maksimum untuk

source: is
id_id: adalah

source: You can't send a gift to this user
id_id: Anda tidak dapat mengirim hadiah kepada pengguna ini

source: You have reached the maximum number of invitation codes
id_id: Anda telah mencapai jumlah maksimum kode undangan

source: This invitation code is expired or invalid
id_id: Kode undangan ini kedaluwarsa atau tidak valid

source: Sorry, it looks like
id_id: Maaf, sepertinya

source: belongs to an existing account
id_id: milik akun yang ada

source: You already invited this email before
id_id: Anda telah mengirim undangan sebelumnya

source: Invite you to join
id_id: Saya mengundang Anda untuk bergabung

source: Invitation email could not be sent
id_id: Gagal mengirim email dengan undangan

source: Please enter a valid phone number
id_id: Harap masukkan nomor telepon saat ini

source: You already invited this phone number before
id_id: Anda sudah mengundang nomor telepon ini sebelumnya

source: Invitation SMS could not be sent
id_id: Undangan SMS tidak dapat dikirim

source: Your current password is incorrect
id_id: Kata sandi yang salah

source: You must enter first name
id_id: Anda harus memasukkan nama Anda

source: First name contains invalid characters
id_id: Nama Anda berisi simbol yang salah

source: First name must be at least
id_id: Nama depan harus setidaknya

source: characters long. Please try another
id_id: karakter panjang. Tolong coba yang lain

source: You must enter last name
id_id: Anda harus memperkenalkan nama keluarga

source: Last name contains invalid characters
id_id: Nama keluarga berisi simbol yang tidak dapat diterima

source: Last name must be at least
id_id: Nama belakang harus setidaknya

source: Please select a valid gender
id_id: Pilih kelamin yang tepat

source: Please select a valid birth month
id_id: Pilih bulan kelahiran yang tepat

source: Please select a valid birth day
id_id: Pilih hari yang tepat

source: Please select a valid birth year
id_id: Pilih tahun kelahiran yang tepat

source: Please select a valid relationship
id_id: Harap masukkan sikap yang benar

source: Please enter a valid website
id_id: Tunjukkan situs web yang sebenarnya

source: Please enter a valid work website
id_id: Harap masukkan situs kerja yang benar

source: Your passwords do not match
id_id: Kata sandi tidak cocok

source: Your password must be at least 6 characters long. Please try another
id_id: Kata sandi harus setidaknya 6 karakter. Tolong coba yang lain

source: Two-Factor Authentication can't be enabled till you verify your email address
id_id: Dua otentikasi faktor tidak dapat dihidupkan sampai Anda mengkonfirmasi alamat email Anda

source: Two-Factor Authentication can't be enabled till you enter your phone number
id_id: Dua otentikasi -factor tidak dapat dihidupkan sampai Anda memasukkan nomor telepon Anda

source: Two-Factor Authentication can't be enabled till you verify your phone number
id_id: Dua otentikasi -factor tidak dapat dihidupkan sampai Anda mengonfirmasi nomor telepon Anda

source: Invalid code, Try again or try to scan your QR code again
id_id: Kode yang tidak pantas, ulangi upaya atau ulangi pemindaian kode QR

source: Please share why your account should be verified
id_id: Silakan bagikan mengapa akun Anda harus diperiksa

source: Your first name contains invalid characters
id_id: Nama Anda berisi karakter yang tidak dapat diterima

source: Your first name must be at least
id_id: Nama depan Anda harus setidaknya

source: Your last name contains invalid characters
id_id: Nama keluarga Anda berisi karakter yang tidak dapat diterima

source: Your last name must be at least
id_id: Nama belakang Anda harus setidaknya

source: Sorry, You must be
id_id: Maaf, Anda pasti

source: years old to register
id_id: tahun untuk pendaftaran

source: You must read and agree to our terms and privacy policy
id_id: Anda harus membaca dan menyetujui kondisi dan kebijakan kerahasiaan kami

source: Just one more step to get started on
id_id: Ada satu langkah untuk memulai pekerjaan

source: Activation email could not be sent
id_id: Gagal mengirim email dengan aktivasi

source: But you can login now
id_id: Tapi Anda bisa masuk sekarang

source: Activation Code
id_id: Kode Aktivasi

source: Activation SMS could not be sent
id_id: Aktivasi SMS tidak dapat dikirim

source: The email you entered does not belong to any account
id_id: Email yang dimasukkan oleh Anda bukan milik satu akun tunggal

source: Please enter a valid email address or username
id_id: Tunjukkan alamat email atau nama pengguna yang sebenarnya

source: The username you entered does not belong to any account
id_id: Pengguna seperti itu tidak ada

source: Please re-enter your password
id_id: Harap masukkan kata sandi Anda lagi

source: The password you entered is incorrect
id_id: Kata sandi dimasukkan - tidak benar

source: Email
id_id: E-mail Anda

source: Two-Factor Authentication Token
id_id: Token Twofactic Authentication

source: Two-factor authentication email could not be sent
id_id: Gagal mengirim email dengan cek otentikasi dua -faktor

source: Phone
id_id: Telepon

source: Two-factor authentication key
id_id: Dua Kunci Otentikasi Faktor

source: Two-factor authentication SMS could not be sent
id_id: Gagal mengirim SMS dengan pemeriksaan otentikasi dua -faktor

source: Google Authenticator app
id_id: Otentikasi Google

source: You have reached the maximum number of account for your IP
id_id: Jumlah maksimum akun untuk alamat IP Anda telah tercapai

source: Sorry, it looks like this account is already connected to another account
id_id: Maaf, sepertinya akun ini sudah terhubung ke akun lain

source: Sign Up
id_id: Daftar

source: Invalid code, please try again
id_id: Kode tidak valid. Ulangi upaya tersebut

source: doesn't belong to any account
id_id: bukan milik akun apa pun

source: Forget password activation key!
id_id: Lupa Kunci Aktivasi Kata Sandi!

source: Activation key email could not be sent!
id_id: Tidak mungkin mengirim email dengan kunci aktivasi!

source: Invalid email, please try again
id_id: Alamat email yang tidak valid. Ulangi upaya tersebut

source: Your passwords do not match. Please try another
id_id: Kata sandi Anda tidak cocok. Tolong coba lagi

source: Sorry but this provider
id_id: Maaf tapi penyedia ini

source: is not allowed in our system
id_id: tidak diperbolehkan dalam sistem kami

source: Sorry but this username
id_id: Maaf tapi nama pengguna ini

source: Demo Restriction
id_id: Pembatasan demo

source: You can't do this with demo account
id_id: Anda tidak dapat melakukan ini dengan akun demo

source: Paid
id_id: Dibayar

source: Thanks
id_id: Terima kasih

source: Enter valid amount of money for example '50'
id_id: Masukkan jumlah uang yang valid misalnya '50'

source: Payment Declined: Please verify your information and try again, or try another payment method
id_id: Pembayaran ditolak: Harap verifikasi informasi Anda dan coba lagi, atau coba metode pembayaran lain

source: Sorry this package is not free!
id_id: Maaf paket ini tidak gratis!

source: Sorry this plan is not free!
id_id: Maaf rencana ini tidak gratis!

source: Please attach your bank receipt
id_id: Harap lampirkan tanda terima bank

source: Minimum offer title is 3 characters
id_id: Judul penawaran minimum adalah 3 karakter

source: Maximum offer title is 100 characters
id_id: Judul penawaran maksimum adalah 100 karakter

source: Please add your product name
id_id: Harap tambahkan nama produknya

source: Please add your product price
id_id: Tunjukkan biaya produk Anda

source: Please add valid product price (0 for free or more)
id_id: Harap tambahkan harga produk yang diizinkan (0 gratis atau lebih)

source: Please select valid product category
id_id: Pilih kategori produk yang diizinkan

source: Please select valid product status
id_id: Pilih status produk yang sebenarnya

source: Poll option too long
id_id: Opsi survei yang terlalu lama

source: The poll option you provided is too long. Please try again
id_id: Opsi survei yang Anda tentukan terlalu lama. Tolong coba lagi

source: Poll Option Already Added
id_id: Opsi jajak pendapat telah ditambahkan

source: This option was already added to the poll
id_id: Opsi ini telah ditambahkan ke survei

source: Poll Text Needed
id_id: Teks survei diperlukan

source: Ask a question so people know what your poll is about
id_id: Meminta orang untuk mengetahui apa yang Anda tanyakan

source: Your account must be verified to share adult content
id_id: Akun Anda harus diverifikasi untuk berbagi konten dewasa

source: Done
id_id: Siap

source: Success
id_id: Kesuksesan

source: This has been shared Successfully
id_id: Ini berhasil ditransmisikan

source: Add title for your funding request
id_id: Tambahkan judul untuk permintaan pendanaan Anda

source: Minimum funding title is 3 characters
id_id: Judul Pendanaan Minimum adalah 3 karakter

source: Maximum funding title is 100 characters
id_id: Judul dana maksimum adalah 100 karakter

source: Please add valid funding amount
id_id: Harap tambahkan jumlah pendanaan yang valid

source: Add description for your funding request
id_id: Tambahkan deskripsi untuk permintaan pendanaan Anda

source: Minimum funding description is 32 characters
id_id: Deskripsi pendanaan minimum adalah 32 karakter

source: Maximum funding description is 1000 characters
id_id: Deskripsi pendanaan maksimum adalah 1000 karakter

source: Add cover image for your funding request
id_id: Tambahkan gambar penutup untuk permintaan pendanaan Anda

source: Please the amount you would like to receive
id_id: Tolong jumlah yang ingin Anda terima

source: Minimum job title is 3 characters
id_id: Judul pekerjaan minimum adalah 3 karakter

source: Maximum job title is 100 characters
id_id: Judul pekerjaan maksimum adalah 100 karakter

source: Enter valid minimum salary
id_id: Masukkan gaji minimum yang valid

source: Enter valid maximum salary
id_id: Masukkan gaji maksimum yang valid

source: Enter choices for your question
id_id: Masukkan pilihan untuk pertanyaan Anda

source: Add cover image for your job
id_id: Tambahkan gambar penutup untuk pekerjaan Anda

source: Please answer all the questions
id_id: Tolong jawab semua pertanyaannya

source: Activated
id_id: Diaktifkan

source: Your account already activated!
id_id: Profil Anda sudah diaktifkan!

source: Your phone has been changed
id_id: Ponsel Anda telah diubah

source: Please check your phone and copy the verification code to complete the verification process
id_id: Silakan periksa telepon Anda dan salin kode verifikasi untuk menyelesaikan proses verifikasi

source: Another email has been sent
id_id: Surat lain dikirim

source: Please click on the link in that email message to complete the verification process
id_id: Silakan klik tautan di pesan email ini untuk menyelesaikan proses verifikasi

source: Your message has been sent! Thanks a lot and will be back to you soon
id_id: Pesan Anda telah dikirim

source: Your email has been changed
id_id: Alamat email Anda telah diubah

source: Please click on the link in that email to complete the verification process
id_id: Silakan klik tautan dalam surat ini untuk menyelesaikan proses verifikasi

source: Another SMS has been sent
id_id: SMS lain dikirim

source: Your password has been changed you can login now
id_id: Kata sandi Anda telah diubah, Anda dapat masuk sekarang

source: Registration is closed right now
id_id: Pendaftaran ditutup sekarang

source: You have to select a valid source for the movie
id_id: Anda harus memilih sumber yang diizinkan untuk film tersebut

source: You have to enter title for the movie
id_id: Anda harus memasukkan nama film

source: Please enter a valid imdb link
id_id: Harap masukkan tautan IMDB yang asli

source: You have to select genre for the movie
id_id: Anda harus memilih genre untuk film

source: Movie info have been updated
id_id: Informasi tentang film ini diperbarui

source: Genre info have been updated
id_id: Informasi tentang genre yang diperbarui

source: Ads info have been updated
id_id: Informasi iklan diperbarui

source: Widget info have been updated
id_id: Informasi tentang widget diperbarui

source: Emoji info have been updated
id_id: Informasi emoji yang diperbarui

source: Category info have been updated
id_id: Informasi kategori diperbarui

source: Please enter a valid URL to your page
id_id: Masukkan URL yang sebenarnya di halaman Anda

source: belongs to an existing static page
id_id: milik halaman statis yang ada

source: Static page info have been updated
id_id: Informasi statis yang diperbarui

source: You must enter the email subject
id_id: Anda harus memasukkan topik pesan email

source: You must enter the message subject
id_id: Anda harus memasukkan topik pesan

source: Email could not be sent
id_id: Email tidak dapat dikirim

source: Your request has been sent successfully and will be processed in the background
id_id: Permintaan Anda telah berhasil dikirim dan akan diproses di latar belakang

source: Newsletter email has been sent successfully
id_id: Email buletin telah berhasil dikirim

source: You can not disable wallet as long as Ads system enabled, Disable it first
id_id: Anda tidak dapat menonaktifkan dompet selama sistem iklan diaktifkan, menonaktifkannya terlebih dahulu

source: You must select one withdrawal payment method at least
id_id: Anda harus memilih setidaknya satu cara untuk menarik dana

source: You must enable one method at least, either payments withdrawal requests or wallet transfer
id_id: Paling tidak, setidaknya perlu satu metode untuk penarikan pembayaran atau transfer dompet
