Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: The maximim value is one day = 86400 seconds
id_id: Nilai Maximim - Satu Hari = 86400 Detik

source: Minimum Results
id_id: Hasil minimum

source: The Min number of results per request
id_id: Jumlah hasil untuk tambang permintaan

source: Maximum Results
id_id: Hasil maksimal

source: The Max number of results per request
id_id: Jumlah maksimum hasil dari setiap permintaan

source: Minimum Even Results
id_id: Hasil minimum bahkan

source: The Min even number of results per request
id_id: Tambang bahkan jumlah hasil dari setiap permintaan

source: Maximum Even Results
id_id: Jumlah upaya maksimum

source: The Max even number of results per request
id_id: Jumlah maksimum upaya setiap permintaan

source: Analytics
id_id: Analitik

source: Tracking Code
id_id: Kode pelacakan

source: The analytics tracking code (Ex: Google Analytics)
id_id: Kode Pelacakan Google Analytics (EX: Google Analytics)

source: Job Candidates
id_id: Kandidat pekerjaan

source: This information will let us know more about you
id_id: Informasi ini akan memungkinkan Anda untuk mempelajari lebih lanjut tentang Anda

source: Step 1
id_id: Langkah 1

source: Upload your photo
id_id: Unduh foto Anda

source: Step 2
id_id: Langkah 2

source: Update your info
id_id: Perbarui informasi tentang diri Anda

source: Step 3
id_id: Langkah 3

source: Add Friends
id_id: Tambahkan teman

source: Welcome
id_id: Selamat datang

source: Let's start with your photo
id_id: Mari kita mulai dengan unggahan foto Anda

source: Next Step
id_id: Langkah selanjutnya

source: Share your information with our community
id_id: Bagikan informasi Anda dengan komunitas kami

source: Current City
id_id: Kota saat ini

source: Hometown
id_id: Kota kelahiran

source: Work Title
id_id: Judul pekerjaan

source: Work Place
id_id: Tempat kerja

source: Work Website
id_id: Situs web

source: Major
id_id: Status: lebih tinggi, tidak lengkap lebih tinggi, khusus, rata-rata, bukan rata-rata selesai

source: School
id_id: Institut, sekolah, sekolah

source: Class
id_id: Departemen, grup, kelas

source: Get latest activities from our popular users
id_id: Dapatkan berita terbaru dari pengguna populer kami

source: Finish
id_id: Menyelesaikan

source: All
id_id: Semua

source: No reactions yet
id_id: Belum ada reaksi

source: Delete Comment
id_id: Hapus komentar

source: Edit Comment
id_id: Ubah komentar

source: View previous replies
id_id: Lihat jawaban sebelumnya

source: Manage Ads, Create new Campaign
id_id: Kelola Iklan, Buat Kampanye Baru

source: Ads Campaigns
id_id: Kampanye iklan

source: After you turn off the ad blocker, you'll need to refresh your screen
id_id: Setelah memutuskan antiban, perbarui layar

source: My Campaigns
id_id: Perusahaan saya

source: Start - End Date
id_id: Tanggal Finishing Mulai

source: Budget
id_id: Anggaran

source: Bidding
id_id: Tawar -menawar

source: Clicks/Views
id_id: Klik/tampilan

source: Click
id_id: Menangis

source: View
id_id: Lihat jawaban sebelumnya

source: Clicks
id_id: Klik

source: Views
id_id: Dilihat

source: Active
id_id: Diaktifkan

source: Not Active
id_id: Tidak aktif

source: Your current wallet credit is
id_id: Pinjaman Dompet Anda Saat Ini

source: Replenish your wallet credit
id_id: Isi kembali dompet Anda

source: Your campaign will need to be approved by admin before publishing
id_id: Kampanye Anda perlu disetujui oleh admin sebelum diterbitkan

source: Campaign Details
id_id: Informasi tentang kampanye tersebut

source: Campaign Title
id_id: Judul Kampanye

source: Set a title for your campaign
id_id: Perlu untuk memperkenalkan judul

source: Campaign Start Date
id_id: Tanggal Mulai Kampanye

source: Set Campaign start datetime (UTC)
id_id: Tetapkan Tanggal Mulai Kampanye (UTC)

source: Campaign End Date
id_id: Tanggal akhir kampanye

source: Set Campaign end datetime (UTC)
id_id: Mengatur akhir kampanye (UTC)

source: Campaign Budget
id_id: Anggaran kampanye

source: Set a budget for your campaign, campaign will be paused if reached its limit
id_id: Tetapkan anggaran kampanye, kampanye akan ditangguhkan jika batasnya tercapai

source: Campaign Bidding
id_id: Tarif kampanye

source: Pay Per Click
id_id: Pembayaran untuk klik

source: Pay Per View
id_id: Pembayaran untuk tampilan

source: Target Audience
id_id: Target audiens

source: Audience Country
id_id: Negara

source: Audience Gender
id_id: Audiensi Paul

source: Audience Relationship
id_id: Rasio penonton

source: Single
id_id: Satu/satu

source: In a relationship
id_id: Dalam hubungan

source: Married
id_id: Menikah/menikah

source: It's complicated
id_id: Sulit

source: Separated
id_id: Terpisah

source: Divorced
id_id: Dalam perceraian

source: Widowed
id_id: Janda/Janda

source: Potential Reach
id_id: Cakupan potensial

source: People
id_id: Pengguna

source: Ads Details
id_id: Detail iklan

source: Ads Title
id_id: Judul iklan

source: Set a title for your ads
id_id: Tetapkan judul iklan

source: Ads Description
id_id: Teks pengumuman

source: Set a description for your ads (maximum 200 characters)
id_id: Atur teks pengumuman (maksimum 200 simbol)

source: Advertise For
id_id: Iklan untuk

source: URL
id_id: Alamat URL

source: Page
id_id: Halaman

source: You can advertise for a URL or one of your pages, groups or events
id_id: Anda dapat mengiklankan URL atau salah satu halaman, grup, atau acara Anda

source: Target URL
id_id: URL target

source: Enter your URL you want to advertise for
id_id: Masukkan URL yang ingin Anda tempatkan iklan

source: Target Page
id_id: Target halaman

source: Select Page
id_id: Pilih halaman

source: Select one of your pages you want to advertise for
id_id: Pilih salah satu halaman yang ingin Anda tempatkan iklan

source: Target Group
id_id: Grup target

source: Select Group
id_id: Выбрать группу

source: Select one of your groups you want to advertise for
id_id: Pilih salah satu grup yang ingin Anda tempatkan iklan

source: Target Event
id_id: Acara Evente

source: Select Event
id_id: Pilih acara

source: Select one of your events you want to advertise for
id_id: Pilih salah satu acara yang ingin Anda tempatkan iklan

source: Ads Placement
id_id: Penempatan aksesi

source: Newsfeed
id_id: Saluran berita

source: Sidebar
id_id: Sadbar

source: Ads Image
id_id: Gambar pengumuman

source: The image of your ads, supported formats (JPG, PNG, GIF)
id_id: Format yang Didukung (JPG, PNG, GIF)

source: Publish
id_id: Menerbitkan

source: accepted
id_id: diterima

source: shipped
id_id: dikirim

source: delivered
id_id: terkirim

source: Sponsored
id_id: Sponsor

source: Test Message
id_id: Pesan Uji

source: The message will sent to Website Email only
id_id: Pesan hanya akan dikirim ke alamat email situs web

source: Send to
id_id: Kepada siapa

source: All Users
id_id: Semua

source: Users who activated their account
id_id: Pengguna yang mengaktifkan akun mereka

source: Users who did not login from 1 week
id_id: Pengguna yang tidak masuk dari 1 minggu

source: Users who did not login from 1 month
id_id: Pengguna yang tidak masuk dari 1 bulan

source: Users who did not login from 3 months
id_id: Pengguna yang tidak masuk dari 3 bulan

source: Users who did not login from 6 months
id_id: Pengguna yang tidak masuk dari 6 bulan

source: Users who did not login from 9 months
id_id: Pengguna yang tidak masuk dari 9 bulan

source: Users who did not login from 1 year
id_id: Pengguna yang tidak masuk dari 1 tahun

source: Subject
id_id: Topik

source: Send
id_id: Mengirim

source: Attention
id_id: Perhatian

source: Your account is already verified if you changed your name you will lose the verification badge
id_id: Akun Anda sudah diverifikasi jika Anda mengubah nama Anda, Anda akan kehilangan lencana verifikasi

source: First Name
id_id: Nama depan

source: Last Name
id_id: Nama belakang

source: I am
id_id: SAYA

source: Select Sex
id_id: Pilih kelamin

source: Select Relationship
id_id: Pilihan Hubungan

source: Website link must start with http:// or https://
id_id: Tautan ke situs harus dimulai dengan http: // atau https: //

source: Birthdate
id_id: Hari ulang tahun

source: Select Month
id_id: Pilih Bulan

source: May
id_id: Mei

source: Aug
id_id: Agu

source: Oct
id_id: Okt

source: Dec
id_id: Des

source: Select Day
id_id: Pilih Hari

source: Select Year
id_id: Pilih Tahun

source: Facebook Profile URL
id_id: Profil Facebook URL

source: YouTube Profile URL
id_id: Profil URL YouTube

source: Instagram Profile URL
id_id: Profil Instagram URL

source: LinkedIn Profile URL
id_id: Profil URL LinkedIn

source: Vkontakte Profile URL
id_id: Profil url vkontakte

source: Profile Background
id_id: Latar belakang profil

source: Add New Currency
id_id: Tambahkan mata uang baru

source: Code
id_id: Kode

source: Symbol
id_id: Simbol

source: Dir
id_id: Arah

source: Currency Name
id_id: Nama mata uang

source: Currency name, For Example: U.S. Dollar, Euro or Pound Sterling
id_id: Nama mata uang, misalnya: dolar AS, euro atau pound sterling

source: Currency Code
id_id: Kode Mata Uang

source: Currency code, For Example: USD, EUR or GBP
id_id: Kode mata uang, misalnya: USD, EUR atau GBP

source: Currency Symbol
id_id: Simbol mata uang

source: Currency symbol, For Example: $, € or £
id_id: Simbol Mata Uang, misalnya: $, € atau £

source: Where to add the currency symbol relative to the money value
id_id: Di mana menambahkan simbol mata uang relatif terhadap nilai uang

source: Job Apply
id_id: Melamar pekerjaan

source: Optional
id_id: Opsional

source: To
id_id: Ke

source: I currently work here
id_id: Saya saat ini bekerja di sini

source: Allowed file types
id_id: Jenis file yang diizinkan

source: Apply
id_id: Menerapkan

source: minutes
id_id: menit

source: PAID CONTENT
id_id: Konten berbayar

source: PAY
id_id: MEMBAYAR

source: TO WATCH FOR
id_id: Untuk menonton

source: DAYS
id_id: Hari -hari

source: Stars
id_id: Bintang

source: Release
id_id: Melepaskan

source: Duration
id_id: Lamanya

source: results were found for the search for
id_id: Hasil pencarian untuk

source: Author
id_id: Pengarang

source: Explore the developer tools we offer
id_id: Mempelajari alat yang diusulkan untuk pengembang

source: Documentation
id_id: Dokumentasi

source: API Version
id_id: Versi API

source: Create App
id_id: Buat aplikasi

source: App Dashboard
id_id: Toolbar Aplikasi

source: Registration creates an App ID that lets us know who you are, helps us distinguish your app from other apps
id_id: Pendaftaran membuat pengidentifikasi aplikasi yang memungkinkan kami mengetahui siapa yang Anda bantu untuk membedakan aplikasi Anda dari aplikasi lain

source: You will need to create a new App
id_id: Anda perlu membuat aplikasi baru

source: Once you created your App you will get your
id_id: Segera setelah Anda membuat aplikasi, Anda akan menerima

source: and
id_id: Dan

source: The user will be redirect to Log in With page like this
id_id: Pengguna akan dialihkan ke halaman masuk ke sistem, seperti ini

source: Once the user accpeted your app, the user will be redirected to your App Redirect URL with
id_id: Segera setelah pengguna menerima aplikasi Anda, ia akan dialihkan ke alamat URL dari aplikasi yang dialihkan

source: like this
id_id: Saya menyukainya

source: This
id_id: Ini

source: Access Token
id_id: Akses token

source: and you can follow our steps to learn how to get it
id_id: Dan Anda dapat mengikuti langkah kami untuk mengetahui cara mendapatkannya

source: APIs
id_id: Antarmuka API

source: Once you get your
id_id: Segera setelah Anda mendapatkan

source: Endpoint
id_id: Poin terakhir

source: get user info
id_id: Dapatkan informasi tentang pengguna

source: You can retrive user info like this
id_id: Anda bisa mendapatkan informasi tentang pengguna bagaimana itu

source: The result will be
id_id: Hasilnya akan

source: Your App Name
id_id: Nama Aplikasi

source: App Domain
id_id: Domain aplikasi

source: Your App domain (example: www.domain.com)
id_id: Domain Aplikasi (Contoh: www.domain.com)

source: Redirect URL
id_id: Alamat URL pengalihan

source: Your App Redirect URL (example: https://www.domain.com/test.php)
id_id: Url mengarahkan ulang aplikasi Anda (contoh: https://www.domain.com/test.php)

source: App Description
id_id: Deskripsi aplikasi

source: Set a description for your App (maximum 200 characters)
id_id: Instal deskripsi untuk aplikasi Anda (maksimum 200 karakter)

source: Select a category for your App
id_id: Pilih kategori untuk aplikasi

source: App Icon (1024 x 1024)
id_id: Ikon Aplikasi (1024 x 1024)

source: App Icon (1024 x 1024), supported formats (JPG, PNG)
id_id: Ikon Aplikasi (1024 x 1024), format yang didukung (JPG, PNG)

source: Create
id_id: Membuat

source: Add the following code in your site, inside the head tag
id_id: Tambahkan kode berikut ke situs Anda, di dalam tag kepala

source: Then place the share button after changing the URL you want to share to your page HTML
id_id: Kemudian tempatkan tombol akses umum setelah mengubah URL, yang ingin Anda bagikan di halaman HTML Anda

source: Also you can use this code to share the current page
id_id: Anda juga dapat menggunakan kode ini untuk membagikan halaman saat ini

source: Type
id_id: Jenis

source: Buy X Get Y Discount
id_id: Beli x dapatkan diskon

source: Spend X Get Y Off
id_id: Habiskan x Get Y Off

source: Enter numric value (Example: 5)
id_id: Masukkan Nilai Numric (Contoh: 5)

source: Enter numric value (Example: 2)
id_id: Masukkan Nilai Numric (Contoh: 2)

source: Discounted Items and/or Services
id_id: Diskon barang dan/atau layanan

source: Mark as Sold
id_id: Tandai cara menjual

source: Mark as Available
id_id: Tandai sebagai terjangkau

source: Unsave Post
id_id: Batalkan publikasi

source: Save Post
id_id: Menyimpan

source: Unboost Post
id_id: Dapatkan publikasi

source: Boost Post
id_id: Naikkan publikasi

source: Unpin Post
id_id: Rensure

source: Pin Post
id_id: Postingan yang disematkan

source: Edit Product
id_id: Edit

source: Edit Funding
id_id: Edit dana

source: Edit Post
id_id: Mengubah

source: Delete Post
id_id: Menghapus

source: Allow on Timeline
id_id: Izinkan pada garis waktu

source: Hide from Timeline
id_id: Sembunyikan dari Timeline

source: Turn on Commenting
id_id: Nyalakan komentar

source: Turn off Commenting
id_id: Putuskan berkomentar

source: Unfollow
id_id: Berhenti berlangganan dari

source: Stop seeing posts but stay friends
id_id: Sembunyikan dari rekaman itu

source: Hide this post
id_id: Sembunyikan postingan ini

source: See fewer posts like this
id_id: Ini tidak menarik

source: Report post
id_id: Mengeluh

source: Open post in new tab
id_id: Buka di tab baru

source: Open Author Profile
id_id: Buka profil penulis

source: shared
id_id: umum

source: 's
id_id: Semua

source: song
id_id: lagu

source: photo
id_id: foto

source: poll
id_id: survei

source: reel
id_id: kumparan

source: file
id_id: mengajukan

source: shared a link
id_id: Bagikan tautan

source: was live
id_id: hidup

source: added a photo
id_id: Menambahkan foto

source: added
id_id: ditambahkan

source: photos to the album
id_id: Foto di album

source: updated the profile picture
id_id: Memperbarui profil

source: updated the cover photo
id_id: Sampul foto yang diperbarui

source: updated page picture
id_id: Gambar halaman yang diperbarui

source: updated cover photo
id_id: Memperbarui sampulnya

source: updated group picture
id_id: Grup diperbarui

source: updated group cover
id_id: Memperbarui sampul grup

source: updated event cover
id_id: Perbarui sampul acara tersebut

source: Translate
id_id: Terjemahan

source: Adult
id_id: Dewasa

source: Show Attachments
id_id: Menunjukkan investasi

source: New
id_id: Baru

source: Used
id_id: Tautan pemberitahuan yang digunakan saat pengguna mengklik pemberitahuan

source: In stock
id_id: Dalam stok

source: SOLD
id_id: Terjual

source: Raised of
id_id: Dibesarkan dari

source: Donate
id_id: Menyumbangkan

source: Open
id_id: Membuka

source: View Candidates
id_id: Lihat kandidat

source: Enroll Now
id_id: Daftarkan sekarang

source: Your browser does not support HTML5 audio
id_id: Browser Anda tidak mendukung audio HTML5

source: File Type
id_id: Jenis file

source: Download
id_id: Unduh

source: Enable this option if you are selling a digital product
id_id: Aktifkan opsi ini jika Anda menjual produk digital

source: Product Name
id_id: Nama produk

source: Price
id_id: Harga

source: Likes
id_id: Suka

source: Unlike
id_id: Tidak menyukainya

source: Like
id_id: Menyukai

source: Make sure you have enabled
id_id: Pastikan Anda menyala

source: Wallet System
id_id: Sistem Dompet

source: Course Fees
id_id: Biaya kursus

source: Describe the responsibilities and preferred skills for this course
id_id: Jelaskan tanggung jawab dan keterampilan yang disukai untuk kursus ini

source: Add New Package
id_id: Tambahkan paket

source: Pro Packages Enabled
id_id: Termasuk paket pro

source: Enable pro packages to be used as upgrading plans or for subscriptions
id_id: VCL Pro-Paket yang akan digunakan sebagai rencana memperbarui atau untuk langganan

source: Users Can Buy Packages From Wallet Balance
id_id: Pengguna dapat membeli paket dari saldo dompet

source: Enable users to buy packages from their wallet balance
id_id: Izinkan pengguna untuk membeli paket dari saldo dompet mereka

source: Ads FREE
id_id: Iklan Gratis

source: Disable any ads for all PRO user
id_id: Nonaktifkan iklan apa pun untuk semua pengguna pro

source: Period
id_id: Periode

source: If package comes with verified badge and package permissions set to be
id_id: Jika paket dilengkapi dengan lencana terverifikasi dan izin paket yang ditetapkan

source: so the
id_id: Jadi

source: will be used instead
id_id: akan digunakan sebagai gantinya

source: You can set the price as 0 and it will be trial package
id_id: Anda dapat menetapkan harga sebagai 0 dan itu akan menjadi paket uji coba

source: Paid Every
id_id: Dibayar untuk semua orang

source: The theme color for this package
id_id: Warna tema untuk paket ini

source: The perfect size for icon should be (wdith: 60px & height: 60px)
id_id: Ukuran ideal untuk ikon (Lebar: 60px Tinggi: 60px)

source: You can manage permissions from
id_id: Anda dapat mengelola izin dari

source: Verification Badge Enabled
id_id: Ikon konfirmasi sudah termasuk

source: Enable verification badge with this package
id_id: Nyalakan ikon konfirmasi dengan paket ini

source: Boost Posts Enabled
id_id: Langganan untuk buletin disertakan

source: Enable boost posts feature
id_id: Aktifkan fungsi berlangganan buletin

source: Posts Boosts
id_id: Pesan

source: Max posts boosts allowed
id_id: Jumlah pesan maksimum yang diijinkan

source: Boost Pages Enabled
id_id: Halaman yang diperpanjang disertakan

source: Enable boost pages feature
id_id: Nyalakan fungsi halaman lanjut

source: Pages Boosts
id_id: Halaman yang diperpanjang

source: Max pages boosts allowed
id_id: Jumlah maksimum halaman yang diperluas

source: Add more text to show it to your users
id_id: Tambahkan lebih banyak teks untuk menampilkannya kepada pengguna Anda

source: Subscription
id_id: Tanggal berlangganan

source: Expiration
id_id: tanggal kedaluwarsa

source: Reply To Review
id_id: Balas Ulasan

source: Submit
id_id: Kirim

source: Recent Updates
id_id: Pembaruan terbaru

source: Application
id_id: Aplikasi

source: Text
id_id: Teks

source: Links
id_id: Tautan

source: Maps
id_id: Kartu

source: Audios
id_id: Audio

source: Create Blog
id_id: Buat Artikel

source: Create Product
id_id: Buat Produk

source: Create Funding
id_id: Buat dana

source: to
id_id: ke

source: Hosted By
id_id: Ditempatkan

source: No people available
id_id: Tidak ada orang yang terjangkau

source: Note: Only system admins can see this option
id_id: Catatan: Hanya admin sistem yang dapat melihat opsi ini

source: Once you delete your event you will no longer can access it again
id_id: Setelah menghapus acara, Anda tidak akan lagi bisa mendapatkan akses ke sana

source: Oops! Page Not Be Found
id_id: Oh! Halaman tidak ditemukan

source: Hey
id_id: Hai

source: Let's verify your
id_id: Mari kita verifikasi

source: Phone Number
id_id: Nomor telepon

source: Please go to
id_id: Silakan ikuti tautannya

source: to complete the activation process
id_id: Untuk menyelesaikan proses aktivasi

source: Please check the SMS on your phone
id_id: Periksa SMS di ponsel Anda

source: Resend Verification Email
id_id: Kirim Konfirmasi oleh E -Mail

source: Change Email
id_id: Ubah alamat email

source: Enter Code
id_id: Masukkan kode

source: Resend SMS
id_id: Kirim SMS lagi

source: Change Phone Number
id_id: Ubah Nomor Telepon

source: Send and Transfer Money
id_id: Kirim dan Transfer Uang

source: Your
id_id: Alamat email Anda

source: transfer transaction successfuly sent
id_id: Terjemahan berhasil dikirim

source: Congratulation! Your wallet credit replenished successfully with
id_id: Selamat! Dompet Anda berhasil diisi ulang

source: from your affiliates credit
id_id: Kredit Mitra Anda

source: from your points credit
id_id: Dari poin pinjaman Anda

source: from your funding credit
id_id: dari kredit pendanaan Anda

source: payment transaction successfuly done
id_id: Transaksi pembayaran berhasil dieksekusi

source: Your Credit
id_id: Kredit Anda

source: Send & Recieve Money
id_id: Kirim dan Terima Uang

source: Send Money
id_id: Transfer Saldo

source: Replenish Credit
id_id: Topup Saldo

source: Affiliates Credit
id_id: Saldo Affiliate

source: Points Credit
id_id: Poin kredit

source: Funding Credit
id_id: Saldo Galang Dana

source: Wallet Transactions
id_id: Transaksi

source: From / To
id_id: Dari untuk

source: Wallet Withdrawal
id_id: Penarikan dompet

source: Buy Pro Package
id_id: Beli tentang paketnya

source: Send a New Message
id_id: Mengirim

source: No messages
id_id: Tidak ada pesan

source: Add New game
id_id: Tambahkan game

source: Game
id_id: Permainan

source: Game Source
id_id: Sumber game

source: The source link of your embedded game
id_id: Tautan ke sumber game -in built Anda

source: Thumbnail
id_id: Miniatur

source: Create Event
id_id: Buat acara

source: Voice Message
id_id: Pesan suara

source: Comments
id_id: Komentar

source: Shares
id_id: Dibagikan

source: Comment
id_id: Komentar

source: Enable monetization to enable your users to earn money from their content
id_id: Aktifkan monetisasi untuk memungkinkan pengguna Anda mendapatkan uang dari konten mereka

source: Users Can Withdraw Earned Money
id_id: Pengguna dapat menarik uang yang diperoleh

source: If enabled users will be able to withdraw earned money
id_id: Jika pengguna dapat menarik uang yang diperoleh

source: Custom Method
id_id: Metode yang dapat disesuaikan

source: Users can send withdrawal requests via any of these methods
id_id: Pengguna dapat mengirim permintaan untuk menarik dana menggunakan salah satu metode ini

source: Custom Method Name
id_id: Nama metode

source: Set the name of your custom withdrawal payment method
id_id: Nama metode

source: Minimum Withdrawal Request
id_id: Permintaan minimum untuk mengangkat dana

source: The minimum amount of money so user can send a withdrawal request
id_id: Jumlah minimum uang yang dapat ditarik pengguna

source: Users Can Transfer Earned Money To Wallet
id_id: Pengguna dapat mentransfer uang yang diperoleh ke dompet

source: Leave it 0 if you don't want to get any commissions
id_id: Tinggalkan 0 jika Anda tidak ingin mendapatkan komisi apapun

source: PayPal & Moneypoolscash support automatic payout APIs so no need to make them manually
id_id: PayPal & Moneypoolscash Dukungan API Pembayaran Otomatis jadi tidak perlu membuatnya secara manual

source: After making the payment you can mark the payment request as paid
id_id: Setelah melakukan pembayaran, Anda dapat menandai permintaan pembayaran sebagai dibayar
