Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: For example: Subscribe, Get tickets, Preorder now or Shop now
id_id: Misalnya: Berlangganan, Dapatkan Tiket, buat pre -order sekarang atau beli sekarang

source: Action Button Color
id_id: Warna tombol aksi

source: Action Button URL
id_id: URL dari tombol aksi

source: Viewers & Editors
id_id: Pemirsa & editor

source: This page is verified
id_id: Halaman dikonfirmasi

source: Upload your company incorporation file and tax file
id_id: Unggah file penggabungan dan file pajak perusahaan Anda

source: Once you delete your page you will no longer can access it again
id_id: Segera setelah Anda menghapus halaman Anda, Anda tidak bisa lagi mendapatkan akses ke sana

source: UPDATE
id_id: MEMPERBARUI

source: INVOICE
id_id: FAKTUR

source: Shipping Addresses
id_id: Alamat pengiriman

source: Items
id_id: Item

source: Sign in with Google
id_id: Masuk dengan Google

source: Sign in with LinkedIn
id_id: Masuk dengan LinkedIn

source: Sign in with WordPress
id_id: Masuk dengan WordPress

source: Share Invitation Code
id_id: Bagikan kode undangan

source: Your invitation code is
id_id: Kode undangan Anda

source: Share the code to
id_id: Bagikan kode untuk

source: Phone number i.e +1234567890
id_id: Nomor Telepon I.E +1234567890

source: Promoted Products
id_id: Produk yang dipromosikan

source: Your cart is empty.
id_id: Keranjang Anda kosong.

source: Select a shipping address
id_id: Pilih Alamat Pengiriman

source: Sales Orders
id_id: Pesanan penjualan

source: Email Verification Required
id_id: Konfirmasi pembicaraan listrik Anda diperlukan

source: Check your email inbox
id_id: Memeriksa kotak surat

source: to complete the verification process
id_id: Untuk menyelesaikan proses verifikasi

source: Phone Verification Required
id_id: Cek telepon diperlukan

source: Check your phone SMS
id_id: Periksa telepon SMS

source: to complete phone verification process
id_id: Untuk menyelesaikan proses verifikasi telepon

source: Your account is already verified if you changed your username you will lose the verification badge
id_id: Akun Anda sudah diverifikasi jika Anda mengubah nama pengguna Anda, Anda akan kehilangan lencana verifikasi

source: You need to enter your current password for security check
id_id: Anda harus memasukkan kata sandi Anda saat ini untuk pemeriksaan keamanan

source: News Feed
id_id: Berita

source: Advertising
id_id: Iklan

source: explore
id_id: jelajahi

source: PAID POST
id_id: Pos berbayar

source: PAY TO UNLOCK
id_id: Membayar untuk membuka kunci

source: Course Candidates
id_id: Kandidat kursus

source: Manage Banned IPs
id_id: Manajemen IP yang diblokir

source: Search by Username, First Name, Last Name, Email or Phone
id_id: Cari dengan nama pengguna, nama depan, nama belakang, email atau telepon

source: Select date range to filter the results by posts count
id_id: Pilih rentang tanggal untuk memfilter hasil dengan jumlah posting

source: Account
id_id: Akun

source: Extra
id_id: Tambahan

source: Verified User
id_id: Pengguna yang terbukti

source: The message that is presented on this profile, if empty 404 error will be used instead
id_id: Pesan yang disajikan pada profil ini, jika kesalahan 404 kosong akan digunakan sebagai gantinya

source: Account Activated
id_id: Akun Anda diaktifkan

source: Account activation disabled from your system
id_id: Aktivasi akun dinonaktifkan di sistem Anda

source: Account activation enabled from your system settings by
id_id: Aktivasi akun termasuk dalam pengaturan sistem Anda

source: Demo Account
id_id: Akun demo

source: If demo mode enabled this user will not be able to do anything
id_id: Jika mode demo diaktifkan pengguna ini tidak akan dapat melakukan apapun

source: Administrators
id_id: Administrator

source: If user subscribed to a package so this package permissions will be used instead
id_id: Jika pengguna berlangganan paket sehingga izin paket ini akan digunakan sebagai gantinya

source: Email Verified
id_id: Email diverifikasi

source: Phone number (eg. +905...)
id_id: Nomor telepon (misalnya, +7 ...)

source: Phone Verified
id_id: Telepon diperiksa

source: Delete User
id_id: Hapus Pengguna

source: If chat disabled you will appear offline and will no see who is online too
id_id: Dengan obrolan dimatikan, pengguna lain tidak akan melihat bahwa Anda sedang online

source: Select Package
id_id: Pilih paket

source: Wallet Balance
id_id: Saldo dompet

source: This user is not eligible for monetization
id_id: Pengguna ini tidak memenuhi syarat untuk monetisasi

source: Value
id_id: Nilai

source: Email Provider
id_id: Penyedia email

source: Select what you want to add to the blackist
id_id: Pilih apa yang ingin Anda tambahkan ke Blackist

source: IP (example: 192.168.687.123) Email Povider (example: outlook.com or gmail.com) Username (example: admin or superadmin)
id_id: IP (Contoh: 192.168.687.123) Email Povider (Contoh: Outlook.com atau Gmail.com) Nama pengguna (Contoh: Admin atau Superadmin)

source: Add New Announcement
id_id: Tambahkan iklan

source: Announcement name will appear only in the admin panel (mandatory)
id_id: Nama pengumuman hanya akan ditampilkan di panel administrator (diperlukan)

source: Announcement title will appear on the announcement block
id_id: Nama pengumuman akan muncul di pengumuman blok

source: Warning
id_id: Perhatian

source: Danger
id_id: Bahaya

source: Announcement name will appear only in the admin panel
id_id: Nama pengumuman hanya akan ditampilkan di panel admin

source: Pinned Post
id_id: Pesan yang disematkan

source: Remember me
id_id: Ingat saya

source: Forgotten password?
id_id: Lupa password?

source: Sign Up for an Account
id_id: Daftarkan akun anda

source: People Who Donated To This
id_id: Orang yang menyumbang ini

source: No people donated for this
id_id: Tidak ada orang yang disumbangkan untuk ini

source: List Users
id_id: Pengguna

source: List Moderators
id_id: Moderator

source: List Admins
id_id: Admin

source: List Online
id_id: Online

source: List Banned
id_id: Diblokir

source: List Pages
id_id: Halaman

source: List Categories
id_id: Kategori

source: List Groups
id_id: Daftar Grup

source: List Events
id_id: Daftar acara

source: List Forums
id_id: Daftar Forum

source: List Threads
id_id: Daftar topik

source: List Replies
id_id: Daftar jawaban

source: List Movies
id_id: Daftar film

source: List Genres
id_id: Daftar genre

source: Money
id_id: Uang

source: Ads Settings
id_id: Pengaturan Iklan

source: List Users Ads
id_id: Daftar pengguna iklan

source: List System Ads
id_id: Daftar Iklan Sistem

source: Wallet Settings
id_id: Pengaturan Dompet

source: Pro Settings
id_id: Pengaturan Pro

source: List Packages
id_id: Paket

source: List Subscribers
id_id: Langganan

source: Affiliates Settings
id_id: Program Kemitraan

source: Points Settings
id_id: Pengaturan bonus

source: Funding Settings
id_id: Pengaturan Pendanaan

source: Developers Settings
id_id: Pengaturan Pengembang

source: List Apps
id_id: Daftar aplikasi

source: List Requests
id_id: Permintaan

source: List Verified Users
id_id: Pengguna yang dikonfirmasi

source: List Verified Pages
id_id: Halaman yang dikonfirmasi

source: Customization
id_id: Pengaturan

source: Reach
id_id: Cakupan

source: Build
id_id: Versi

source: Changing password will log you out from all other sessions
id_id: Mengubah Kata Sandi akan keluar dari semua sesi lainnya

source: Confirm Current Password
id_id: Konfirmasikan kata sandi saat ini

source: Your New Password
id_id: Kata sandi baru Anda

source: Confirm New Password
id_id: Konfirmasikan kata sandi baru

source: Log Out Of All Sessions
id_id: Berasal dari semua sesi

source: Log in with a code from your
id_id: Masukkan kode dari Anda

source: phone
id_id: telepon

source: Google Authenticator App
id_id: Otentikasi Google

source: as well as a password
id_id: serta kata sandi

source: Configuring your authenticator
id_id: Pengaturan verifikasi otentikasi

source: You need to download Google Authenticator app for
id_id: Anda perlu mengunduh aplikasi Google untuk memeriksa keasliannya

source: Discover new offer
id_id: Temukan penawaran baru

source: In your app, add a new account using the details below
id_id: Di aplikasi, tambahkan akun baru menggunakan informasi di bawah ini

source: Scanning the QR code
id_id: Memindai kode QR

source: Manually by entering this token
id_id: Secara manual, masukkan token ini

source: Activate your authenticator
id_id: Aktifkan Authenticator Anda

source: Verification Code
id_id: Kode Konfirmasi

source: Enter the code shown on your app
id_id: Masukkan kode yang ditampilkan di aplikasi

source: Most Recent
id_id: Terbaru

source: Top Comments
id_id: Komentar teratas

source: View previous comments
id_id: Komentar sebelumnya

source: Invoice
id_id: Faktur

source: Order summary
id_id: Ringkasan Pesanan

source: Item
id_id: Barang

source: Quantity
id_id: Kuantitas

source: Transaction complete successfully
id_id: Transaksi berhasil lengkap

source: QR Request
id_id: QR Terima

source: QR Pay
id_id: QR Bayar

source: QR Send
id_id: QR Kirim

source: QR Scan
id_id: QR Pindai

source: Timezones
id_id: Zona Waktu

source: Timezone
id_id: Zona Waktu

source: Add New Timezones
id_id: Tambahkan Zona Waktu Baru

source: Add New Timezone
id_id: Tambahkan Zona Waktu Baru

source: Timezone Name
id_id: Nama Zona Waktu

source: UTC Offset
id_id: Pergerseran UTC

source: UTC Offset, for example: 7.00, -7.00, 12.30
id_id: Pergerseran UTC, contoh: 7.00, -7.00, 12.30

source: Timezone info have been updated
id_id: Informasi tentang zona waktu ini telah diperbarui

source: Excellent
id_id: Sempurna

source: Very Good
id_id: Baik Sekali

source: Good
id_id: Baik

source: Pass
id_id: Cukup

source: Weak
id_id: Lemah/Kurang

source: Not Pass
id_id: Tidak Lulus
