Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Language info have been updated
id_id: Informasi tentang bahasa yang diperbarui

source: Gender info have been updated
id_id: Info gender telah diperbarui

source: Oops! There is no theme folder availble in your 'content/themes' folder with such name make sure you cloned the default theme folder first then rename it with your new theme name
id_id: Ups! Tidak ada folder tema yang tersedia di folder 'konten/tema' Anda dengan nama tersebut pastikan Anda mengkloning folder tema default terlebih dahulu lalu ganti nama dengan nama tema baru Anda

source: Theme info have been updated
id_id: Informasi tentang topik yang diperbarui

source: You must upload gift image
id_id: Anda harus mengunduh gambar hadiah

source: gift info have been updated
id_id: Informasi Hadiah diperbarui

source: Game info have been updated
id_id: Informasi tentang game yang diperbarui

source: Yes
id_id: Ya

source: No
id_id: TIDAK

source: Event info have been updated
id_id: Informasi tentang acara yang diperbarui

source: You can't edit this permissions group title because it's a default group
id_id: Anda tidak dapat mengedit judul grup izin ini karena ini adalah grup default

source: You must enter valid number for how many users you want to generate
id_id: Perlu untuk memasukkan nomor yang diizinkan untuk jumlah pengguna yang perlu membuat

source: The maximum number of generated users is 1000 per request
id_id: Jumlah maksimum pengguna yang dihasilkan adalah 1000 per permintaan

source: All users points blance have been resetted
id_id: Semua poin pengguna menyalahkan telah diatur ulang

source: All users points balance have been resetted
id_id: Semua saldo poin pengguna telah diatur ulang

source: All compiled templates have been cleared
id_id: Semua templat yang dikompilasi telah dibersihkan

source: Garbage collector removed
id_id: Pengumpul sampah dilepas

source: rows from the database
id_id: Baris dari database

source: Select which backup you would like to generate
id_id: Pilih cadangan apa yang ingin Anda buat

source: New backup has been generated
id_id: Cadangan baru dibuat

source: You have to select a valid pattern type
id_id: Anda harus memilih jenis templat yang benar

source: You have to select the color 1
id_id: Anda harus memilih warna 1

source: You have to select the color 2
id_id: Anda harus memilih warna 2

source: You have to upload the background image
id_id: Anda harus mengunduh gambar latar belakang

source: You have to select the text color
id_id: Anda harus memilih warna teks

source: Pattern info have been updated
id_id: Informasi tentang templat telah diperbarui

source: You can not set the forum as a section to itself
id_id: Anda tidak dapat menginstal forum sebagai bagian untuk diri Anda sendiri

source: Forum info have been updated
id_id: Informasi tentang forum yang diperbarui

source: You don't have the right permission to edit this user
id_id: Anda tidak memiliki izin yang tepat untuk mengedit pengguna ini

source: This account not exist
id_id: Akun ini tidak ada

source: User info have been updated
id_id: Informasi pengguna diperbarui

source: First name must be at least 3 characters long. Please try another
id_id: Nama harus berisi setidaknya 3 karakter. Coba sesuatu yang lain

source: Last name must be at least 3 characters long. Please try another
id_id: Nama keluarga harus berisi setidaknya 3 karakter. Coba sesuatu yang lain

source: You must enter valid amount of points
id_id: Perlu untuk memperkenalkan jumlah poin yang diizinkan

source: fake users accounts generated successfully
id_id: Akun Pengguna Palsu, dibuat dengan sukses

source: Test email has been sent to
id_id: Surat Uji Dikirim ke Alamat

source: Test SMS has been sent to
id_id: Tes Test Post Dikirim ke Nomor

source: Connection established Successfully!
id_id: Koneksi dibuat dengan sukses!

source: You must enter the notification url
id_id: Anda harus memperkenalkan pemberitahuan URL

source: You must enter the notification message
id_id: Anda harus memperkenalkan pemberitahuan

source: Notification has been sent successfully
id_id: Pemberitahuan itu berhasil dikirim

source: There are users groups using this permissions group
id_id: Ada grup pengguna yang menggunakan grup izin ini

source: You have to select a valid field for value
id_id: Anda perlu memilih nilai bidang yang diizinkan

source: You have to enter the field label
id_id: Anda harus memperkenalkan tanda bidang

source: You have to select a valid type
id_id: Anda harus memilih tipe yang sebenarnya

source: You have to enter the select options
id_id: Anda perlu memperkenalkan parameter pilihan

source: You have to select a valid place
id_id: Anda harus memilih tempat yang tepat

source: You have to enter valid field length
id_id: Anda harus memperkenalkan panjang bidang yang sebenarnya

source: The field minimum length is 1 and maximum 1000 characters
id_id: Panjang bidang minimum - 1 dan maksimum 1000 karakter

source: You have to enter valid field order
id_id: Perlu untuk memperkenalkan urutan lapangan yang sebenarnya

source: Field info have been updated
id_id: Informasi bidang diperbarui

source: Group info have been updated
id_id: Informasi tentang grup diperbarui

source: You must upload sticker image
id_id: Anda harus mengunduh gambar stiker

source: Sticker info have been updated
id_id: Informasi tentang stiker diperbarui

source: Page info have been updated
id_id: Informasi halaman diperbarui

source: You have to enter the package name
id_id: Perlu memasukkan nama paket

source: You have to enter valid package price
id_id: Anda harus memperkenalkan harga paket yang sebenarnya

source: You have to enter valid period number
id_id: Anda harus memasukkan jumlah sebenarnya dari periode tersebut

source: You have to enter valid boost posts number
id_id: Anda harus memasukkan nomor pesan yang sebenarnya

source: You have to enter valid boost pages number
id_id: Anda harus memasukkan jumlah aktual dari peningkatan

source: Package info have been updated
id_id: Informasi tentang paket yang diperbarui

source: You have to enter the announcement name
id_id: Anda harus memasukkan nama

source: You have to enter the announcement HTML code
id_id: Anda harus memasukkan iklan

source: You have to enter the announcement start date
id_id: Anda harus memasukkan tanggal mulai pengumuman

source: You have to enter the announcement end date
id_id: Anda harus memasukkan tanggal akhir untuk pengumuman

source: End Date must be after the Start Date
id_id: Tanggal akhir harus setelah tanggal mulai

source: Announcement info have been updated
id_id: Informasi tentang pengumuman yang diperbarui

source: Your info has been updated
id_id: Informasi Anda diperbarui

source: Your password has been updated
id_id: Kata sandi Anda diperbarui

source: Your two-factor authentication settings have been updated
id_id: Parameter yang diperbarui dari dua otentikasi -faktor

source: Your privacy settings have been updated
id_id: Pengaturan kerahasiaan Anda telah diperbarui

source: Your notifications settings have been updated
id_id: Pengaturan pemberitahuan diperbarui

source: You have to select a gift to send
id_id: Anda harus memilih hadiah untuk dikirim

source: Your gift has been sent successfully
id_id: Hadiah Anda berhasil dikirim

source: Select which information you would like to download
id_id: Pilih informasi apa yang ingin Anda unduh

source: You have to enter valid amount
id_id: Anda harus memasukkan jumlah aktual

source: Your balance is less than the minimum withdrawal request amount
id_id: Saldo Anda kurang dari jumlah minimum permintaan penarikan dana

source: Your balance is less than the requested amount
id_id: Saldo Anda kurang dari jumlah yang diminta

source: Please select a valid payment method
id_id: Pilih metode pembayaran aktual

source: Please enter a valid bank account details
id_id: Harap masukkan detail aktual dari rekening bank

source: Please enter a valid transfer to details
id_id: Harap masukkan terjemahan yang sebenarnya ke detailnya

source: Sorry, you can't withdraw money at the moment
id_id: Maaf, Anda tidak dapat menarik uang saat ini

source: The requested amount is less than the minimum withdrawal amount
id_id: Jumlah yang diminta kurang dari jumlah penarikan minimum

source: Your withdrawal request has been sent
id_id: Permintaan Anda untuk penarikan dana telah dikirim

source: Your invitation has been sent
id_id: Undangan Anda telah dikirim

source: This live no longer exists
id_id: Ini hidup tidak ada lagi

source: Post
id_id: Menerbitkan

source: Your report has been submitted
id_id: Pesan Anda dikirim

source: System Notifications
id_id: Pemberitahuan Sistem

source: Chat Message Sound
id_id: Suara obrolan

source: Notifications Sound
id_id: Suara pemberitahuan

source: A sound will be played each time you receive a new activity notification
id_id: Suara akan direproduksi setiap kali Anda menerima pemberitahuan aktivitas baru

source: Email Notifications
id_id: Pemberitahuan email

source: Email Me When
id_id: Kirimi saya email

source: Someone commented on my post
id_id: Komentar baru

source: Someone shared my post
id_id: Seseorang berbagi

source: Someone posted on my timeline
id_id: Seseorang yang diterbitkan dalam rekaman saya

source: Someone mentioned me
id_id: Seseorang menyebut saya

source: Someone visited my profile
id_id: Seseorang mengunjungi profil saya

source: Someone sent me/accepted my friend requset
id_id: Seseorang mengirim / menerima permintaan persahabatan saya

source: Save Changes
id_id: Simpan perubahan

source: See All Results
id_id: Semua hasil

source: Clear
id_id: Membersihkan

source: Recent Searches
id_id: Permintaan pencarian terbaru

source: Advanced Search
id_id: Pencarian yang diperpanjang

source: See More
id_id: Lagi

source: Go Back
id_id: Kembali

source: View Event
id_id: Melihat acara tersebut

source: Interested
id_id: Tertarik

source: Going
id_id: Mengumpulkan

source: Invited
id_id: Diundang

source: Actions
id_id: Tindakan

source: Public
id_id: Tersedia untuk semua orang

source: Closed
id_id: Tertutup

source: Secret
id_id: Rahasia

source: No data to show
id_id: Tidak ada yang ditampilkan

source: Event ID
id_id: Acara ID

source: Event Settings
id_id: Pengaturan acara

source: Name Your Event
id_id: Nama Acara Anda

source: Start Date
id_id: tanggal mulai

source: Your current server datetime is
id_id: Server waktu dan tanggal Anda saat ini

source: End Date
id_id: Akhir dari akhir

source: Select Privacy
id_id: Pilih Kerahasiaan

source: Public Event
id_id: Acara Publik

source: Closed Event
id_id: Acara Tertutup

source: Secret Event
id_id: Acara rahasia

source: Category
id_id: Kategori

source: Location
id_id: Lokasi

source: Country
id_id: Negara

source: Select Country
id_id: Pilih negara

source: About
id_id: Tentang kami

source: Enable chat box for this event
id_id: Aktifkan kotak obrolan untuk acara ini

source: Members Can Publish Posts?
id_id: Peserta dapat mempublikasikan pesan?

source: Members can publish posts or only event admin
id_id: Peserta dapat mempublikasikan pesan atau hanya administrator acara

source: Post Approval
id_id: Setelah persetujuan

source: All posts must be approved by the event admin
id_id: Semua pesan harus disetujui oleh administrator acara tersebut

source: Note: Disable it will approve any pending posts
id_id: Catatan: Nonaktifkan persetujuan pesan

source: Delete Posts
id_id: Hapus Posting

source: Delete Event
id_id: Hapus acara tersebut

source: Title
id_id: Judul

source: Description
id_id: Keterangan

source: Order
id_id: Urutan

source: Name
id_id: Nama

source: Parent Category
id_id: Kategori induk

source: Set as a Parent Category
id_id: Ditetapkan sebagai kategori orang tua

source: CoinPayments is disabled
id_id: Pembayaran koin dinonaktifkan

source: Make sure you have configured
id_id: Pastikan Anda mengatur semuanya

source: You can visit your CoinPayments account to see the transactions in more details
id_id: Anda dapat mengunjungi akun pembayaran koin Anda untuk melihat transaksi secara lebih jelas

source: User
id_id: Pengguna

source: Product
id_id: Produk

source: Amount
id_id: Kuantitas

source: Created
id_id: Dibuat

source: Updated
id_id: Diperbarui

source: Status Message
id_id: Pesan Status

source: Processing
id_id: Pengolahan

source: Complete
id_id: Menyelesaikan

source: Developers Apps
id_id: Aplikasi untuk pengembang

source: Turn the developers apps On and Off
id_id: Nyalakan dan Keluarkan Pengembang

source: Turn the share plugin On and Off
id_id: Nyalakan dan matikan plugin

source: App Name
id_id: Nama Aplikasi

source: App ID
id_id: Aplikasi ID

source: App Secret
id_id: Rahasia Aplikasi

source: More Stories
id_id: Lagi

source: Basic
id_id: Utama

source: Work
id_id: Pekerjaan

source: Education
id_id: Pendidikan

source: Other
id_id: Lainnya

source: Social Links
id_id: Profil sosial saya

source: Password
id_id: Kata sandi

source: My Affiliates
id_id: Mitra saya

source: My Points
id_id: Poin saya

source: CoinPayments
id_id: Pembayaran koin

source: Drag to reposition cover
id_id: Seret untuk memindahkan penutup

source: Joined
id_id: Bergabung

source: Join
id_id: Bergabung

source: Share
id_id: Membagikan

source: Report
id_id: Mengeluh

source: Report this to admins
id_id: Laporkan ini kepada admin

source: Edit in Admin Panel
id_id: Edit di panel administrator

source: Edit in Moderator Panel
id_id: Edit pada panel moderator

source: Timeline
id_id: Pita

source: Photos
id_id: Foto

source: Videos
id_id: Video

source: Members
id_id: Peserta

source: SUBSCRIBE
id_id: BERLANGGANAN

source: STARTING FROM
id_id: Mulai dari

source: Public Group
id_id: Grup publik

source: Closed Group
id_id: Grup tertutup

source: Secret Group
id_id: Grup rahasia

source: members
id_id: Peserta

source: Info
id_id: Informasi

source: See All
id_id: Lihat semuanya

source: Invite Friends
id_id: Undang teman

source: You can access this as your account is system admin account!
id_id: Anda bisa mendapatkan akses ke sana, karena akun Anda adalah catatan akuntansi Administrator Sistem!

source: person
id_id: pengguna

source: persons
id_id: Pengguna

source: wants to join this group
id_id: ingin bergabung dengan grup ini

source: post
id_id: Catatan

source: posts
id_id: Catatan

source: pending needs your approval
id_id: Untuk mengantisipasi itu membutuhkan persetujuan Anda

source: You have
id_id: Apakah kamu punya

source: Pending Posts
id_id: Postingan tertunda

source: Albums
id_id: Album

source: doesn't have photos
id_id: Tidak ada foto

source: doesn't have albums
id_id: Tidak ada album

source: Back to Albums
id_id: Kembali ke album

source: doesn't have videos
id_id: Itu tidak memiliki video

source: Invites
id_id: Undangan

source: doesn't have members
id_id: Tidak ada peserta

source: No friends to invite
id_id: Tidak ada teman yang diundang

source: Group Settings
id_id: Pengaturan Grup

source: Join Requests
id_id: Pendaftaran peserta

source: Delete Group
id_id: Hapus grup

source: Name Your Group
id_id: Nama grup Anda

source: Group Username
id_id: Nama pengguna grup

source: Can only contain alphanumeric characters (A–Z, 0–9) and periods ('.')
id_id: Mungkin hanya berisi simbol alfanumerik (a-z, 0–9) dan poin ('.')

source: Note: Change group privacy to public will approve any pending join requests
id_id: Catatan. Jika Anda mengubah kerahasiaan grup menjadi publik, semua permintaan yang menunggu untuk bergabung akan disetujui

source: Members can publish posts or only group admins
id_id: Peserta dapat mempublikasikan pesan atau hanya administrator grup

source: All posts must be approved by a group admin
id_id: Semua pesan harus disetujui oleh administrator grup

source: Member Requests
id_id: Permintaan peserta

source: No Requests
id_id: Tidak ada permintaan

source: doesn't have admins
id_id: Tidak ada admin

source: All Members
id_id: Semua peserta

source: Now you can earn money from your content. Via paid posts or subscriptions plans.
id_id: Sekarang Anda bisa mendapatkan uang dari konten Anda. Melalui posting atau paket langganan berbayar.

source: There is commission
id_id: Ada komisi

source: will be deducted
id_id: akan dikurangi

source: or
id_id: atau

source: You can transfer your money to your
id_id: Anda dapat mentransfer uang Anda ke

source: wallet
id_id: dompet

source: Only super admin can manage monetization and money goes to his monetization money balance
id_id: Hanya admin super yang dapat mengelola monetisasi dan uang yang digunakan untuk saldo uang monetisasi

source: Enable or disable monetization for your content
id_id: Aktifkan atau nonaktifkan monetisasi untuk konten Anda

source: Delete
id_id: Menghapus

source: Edit
id_id: Mengubah

source: Once you delete your group you will no longer can access it again
id_id: Segera setelah Anda menghapus grup Anda, Anda tidak bisa lagi mendapatkan akses ke sana

source: Random Pictures
id_id: Gambar acak

source: Profile pictures will be generated randomly and may be dublicated
id_id: Gambar profil akan dihasilkan secara acak dan dapat digandakan

source: Number of Users
id_id: Jumlah pengguna

source: How many users you want to generate (Maximum is 1000 per request)
id_id: Jumlah pengguna yang ingin Anda hasilkan (maksimum 1000 per permintaan)

source: This password will be used for all generated accounts (Default is 123456789)
id_id: Kata sandi ini akan digunakan untuk semua akun yang dibuat (secara default - 123456789)

source: Names Language
id_id: Bahasa nama -nama itu

source: Generate
id_id: Menghasilkan

source: Select Category
id_id: Memilih kategori

source: Before add custom auto-connect make sure you enabled getting started and location data is required
id_id: Sebelum menambahkan koneksi otomatis khusus, pastikan Anda diaktifkan memulai dan data lokasi diperlukan

source: Auto Friend
id_id: Teman mobil

source: Select Users
id_id: Pilih pengguna

source: Search for users you want new accounts to auto friend
id_id: Cari pengguna Anda ingin akun baru untuk teman otomatis

source: to this country
id_id: ke negara ini

source: Add Auto Friend Users For Specific Country
id_id: Tambahkan pengguna teman untuk negara tertentu

source: Auto Follow
id_id: Langganan Otomatis

source: When a user creates a new account, select which users you want to auto follow
id_id: Saat pengguna membuat akun baru, pilih pengguna yang ingin Anda berlangganan

source: Search for users you want new accounts to auto follow
id_id: Cari pengguna yang ingin Anda ikuti akun baru secara otomatis

source: Add Auto Follow Users For Specific Country
id_id: Tambahkan Otomatis Ikuti Pengguna untuk Negara tertentu

source: Auto Like
id_id: Suka otomatis

source: When a user creates a new account, select which pages you want to auto like
id_id: Saat pengguna membuat akun baru, pilih halaman mana yang ingin Anda sukai secara otomatis

source: Select Pages
id_id: Pilih halaman

source: Search for pages you want new accounts to auto like
id_id: Cari halaman yang ingin Anda sukai secara otomatis

source: Add Auto Like Pages For Specific Country
id_id: Tambahkan halaman seperti otomatis untuk negara tertentu

source: Auto Join
id_id: Koneksi Otomatis

source: When a user creates a new account, select which groups you want to auto join
id_id: Saat pengguna membuat akun baru, pilih grup yang ingin Anda ikuti secara otomatis

source: Select Groups
id_id: Pilih Grup

source: Search for groups you want new accounts to auto join
id_id: Cari grup yang Anda ingin akun baru bergabung secara otomatis

source: Add Auto Join Groups For Specific Country
id_id: Tambahkan grup gabungan otomatis untuk negara tertentu

source: Garbage collector will perform the selected action and might take some time
id_id: Pengumpul sampah akan melakukan tindakan yang dipilih dan mungkin membutuhkan waktu

source: Delete all not activated accounts
id_id: Hapus semua akun yang tidak aktif

source: user
id_id: pengguna

source: Delete users who did not login from 1 week
id_id: Hapus pengguna yang tidak masuk dari 1 minggu

source: Delete users who did not login from 1 month
id_id: Hapus pengguna yang tidak masuk dari 1 bulan

source: Delete users who did not login from 3 months
id_id: Hapus pengguna yang tidak masuk dari 3 bulan

source: Delete users who did not login from 6 months
id_id: Hapus pengguna yang tidak masuk dari 6 bulan

source: Delete users who did not login from 9 months
id_id: Hapus pengguna yang tidak masuk dari 9 bulan

source: Delete users who did not login from 1 year
id_id: Hapus pengguna yang tidak masuk dari 1 tahun

source: Delete posts that are longer than 1 week
id_id: Hapus pesan yang lebih dari 1 minggu

source: Delete posts that are longer than 1 month
id_id: Hapus pesan yang lebih dari 1 bulan

source: Delete posts that are longer than 1 year
id_id: Hapus pesan yang lebih dari 1 tahun

source: Reset all expired subscribers and their boosted posts and pages
id_id: Setel ulang semua pelanggan yang sudah kadaluwarsa dan posting serta halaman yang ditingkatkan

source: Reset all users points
id_id: Atur Ulang Semua Poin Pengguna

source: Delete compiled templates files
id_id: Hapus file templat yang dikompilasi

source: Run
id_id: Awal

source: You last backup
id_id: Anda adalah cadangan terakhir

source: You can find backups in
id_id: Anda dapat menemukan cadangan di

source: Taking backup might take some time and you can download backups via FTP
id_id: Penciptaan cadangan bisa memakan waktu, dan Anda dapat mengunduh cadangan melalui FTP

source: Files
id_id: File

source: Full Backup
id_id: Cadangan penuh

source: Once you reset your website all data will be deleted and it will be like having a fresh installation
id_id: Setelah Anda mengatur ulang situs web Anda, semua data akan dihapus dan itu akan seperti memiliki instalasi baru

source: (Note: All system settings will be saved)
id_id: (Catatan: Semua pengaturan sistem akan disimpan)

source: Reset Everything
id_id: Setel ulang semuanya

source: No new requests
id_id: Tidak ada permintaan baru

source: Reply
id_id: Menjawab

source: Once you delete your account you will no longer can access it again
id_id: Setelah Anda menghapus akun Anda, Anda tidak dapat mengembalikannya

source: Delete My Account
id_id: Hapus profil saya

source: Your account is connected to
id_id: Profil Anda terhubung ke

source: Connect your account to
id_id: Hubungkan profil Anda ke

source: Disconnect
id_id: Memutuskan

source: Connect
id_id: Menghubungkan

source: Vkontakte
id_id: Vkontakt

source: Now you can earn money via paid posts, paid chat, paid audio/video calls or subscriptions plans.
id_id: Sekarang Anda dapat memperoleh uang melalui posting berbayar, obrolan berbayar, panggilan audio/video berbayar atau paket langganan.

source: The price you want to charge for each message sent by the user (0 for free)
id_id: Harga yang ingin Anda kenakan untuk setiap pesan yang dikirim oleh pengguna (0 gratis)

source: The price you want to charge for each audio/video call by the user (0 for free)
id_id: Harga yang ingin Anda kenakan untuk setiap panggilan audio/video oleh pengguna (0 gratis)

source: Withdrawal Request
id_id: Minta Tarik Dana

source: Your Balance
id_id: Saldo anda

source: The minimum withdrawal request amount is
id_id: Jumlah minimum permintaan untuk pengangkatan dana

source: Payment Method
id_id: Metode pembayaran

source: Bank Transfer
id_id: Transfer perbankan

source: Transfer To
id_id: Kirim dimana

source: Make a withdrawal
id_id: Menarik kesimpulan

source: Withdrawal History
id_id: Sejarah Pembayaran

source: Method
id_id: Metode

source: Time
id_id: Waktu

source: Approved
id_id: Disetujui

source: Declined
id_id: Ditolak

source: Total Earnings
id_id: Laba Umum

source: Commission
id_id: Komisi

source: What are you doing?
id_id: Apa yang sedang kamu lakukan?
