Repository: RasyaJusticio/linkid
Catalog: content/languages/locale/*/LC_MESSAGES/messages.po
Languages: id_id

source: Mine
id_id: Pribadi

source: Movies
id_id: Bioskop

source: Error
id_id: Kesalahan

source: Ads Manager
id_id: Kelola Iklan

source: Scheduled
id_id: Jadwal

source: New Campaign
id_id: Kampanye baru

source: Edit Campaign
id_id: Edit kampanye

source: Developers
id_id: Pengembang

source: My Apps
id_id: Aplikasi saya

source: Create New App
id_id: Membuat Aplikasi Baru

source: Edit App
id_id: Edit aplikasi

source: Share Plugin
id_id: Bagikan plugin

source: N/A
id_id: Tidak ditentukan

source: Wallet
id_id: Dompet

source: Wallet Payments
id_id: Pembayaran dompet

source: Settings
id_id: Pengaturan

source: Account Settings
id_id: Pengaturan Profil

source: Edit Profile
id_id: Pengaturan

source: Change Password
id_id: Ubah Kata Sandi

source: Manage Sessions
id_id: Darimana kamu berasal

source: Two-Factor Authentication
id_id: Dua -Factor Authentication

source: Notifications
id_id: Notifikasi

source: Verification
id_id: Konfirmasi

source: Privacy
id_id: Privasi

source: Blocking
id_id: Diblokir

source: Linked Accounts
id_id: Daftar Akun Terkait

source: Membership
id_id: Keanggotaan

source: Invitations
id_id: Undangan

source: Affiliates
id_id: Program Afiliasi

source: Affiliates Payments
id_id: Kemitraan

source: Points
id_id: Poin

source: Points Payments
id_id: Pembayaran dengan poin

source: Marketplace
id_id: Pasar

source: Funding
id_id: Pendanaan

source: CoinPayments Transactions
id_id: Transaksi Pembayaran Koin

source: Bank Transfers
id_id: Transfer bank

source: Apps
id_id: Aplikasi

source: Your Information
id_id: Informasi Anda

source: Delete Account
id_id: Hapus akun

source: Welcome to
id_id: Selamat datang

source: Popular Posts
id_id: Postingan Populer

source: Discover Posts
id_id: Temukan pesan

source: My Products
id_id: Barang saya

source: My Funding
id_id: Dana saya

source: Saved Posts
id_id: Tersimpan

source: Memories
id_id: Memori

source: Boosted Posts
id_id: Pesan yang ditingkatkan

source: Boosted Pages
id_id: Halaman yang ditingkatkan

source: Watch
id_id: Lihat

source: Games
id_id: Pertandingan

source: Your Games
id_id: Game Anda

source: Courses
id_id: Kursus

source: Search
id_id: Mencari

source: Events
id_id: Acara

source: Discover
id_id: Menjelajahi

source: Going Events
id_id: Peristiwa terkini

source: Interested Events
id_id: Acara yang tertarik

source: Invited Events
id_id: Undang ke acara tersebut

source: My Events
id_id: Acara saya

source: Your session hash has been broken, Please contact Sngine's support!
id_id: Sesi Anda terganggu, silakan hubungi Layanan Dukungan!

source: System Message
id_id: Pesan Sistem

source: Your IP has been blocked
id_id: IP Anda diblokir

source: Forums
id_id: Forum

source: Write New Thread
id_id: Buat topik baru

source: Edit Thread
id_id: Edit topiknya

source: Post Reply
id_id: Menjawab

source: Edit Reply
id_id: Edit jawabannya

source: My Threads
id_id: Topik saya

source: My Replies
id_id: Jawaban saya

source: Search Results
id_id: Hasil pencarian

source: Packages
id_id: Paket

source: Directory
id_id: Katalog

source: Users Directory
id_id: Katalog Pengguna

source: Posts Directory
id_id: Katalog Pesan

source: Pages Directory
id_id: Katalog Halaman

source: Events Directory
id_id: Katalog Acara

source: Games Directory
id_id: Direktori Game

source: Jobs
id_id: Pekerjaan

source: Cart
id_id: Keranjang

source: Groups
id_id: Grup

source: Joined Groups
id_id: Bergabung dengan grup

source: My Groups
id_id: Grup saya

source: You don't have the right permission to access this
id_id: Anda tidak memiliki izin

source: System Settings
id_id: Pengaturan Sistem

source: Posts Settings
id_id: Pengaturan pesan

source: Registration Settings
id_id: Pendaftaran

source: Accounts Settings
id_id: Pengaturan Akun

source: Email Settings
id_id: Pengaturan Email

source: SMS Settings
id_id: SMS

source: Notifications Settings
id_id: Pengaturan Pemberitahuan

source: Chat Settings
id_id: Mengobrol

source: Uploads Settings
id_id: Memuat

source: Payments Settings
id_id: Pembayaran

source: Security Settings
id_id: Keamanan

source: Limits Settings
id_id: Pembatasan

source: Analytics Settings
id_id: Analitik

source: Themes
id_id: Tema

source: Add New
id_id: Menambahkan

source: Design
id_id: Desain

source: Languages
id_id: Bahasa

source: Currencies
id_id: Mata uang

source: Genders
id_id: Jenis kelamin

source: Users
id_id: Pengguna

source: Admins
id_id: Admin

source: Moderators
id_id: Moderator

source: Banned
id_id: Diblokir

source: Not Activated
id_id: Tidak diaktifkan

source: Find
id_id: Menemukan

source: Posts
id_id: Postingan

source: Add New Category
id_id: Tambahkan kategorinya

source: Pages
id_id: Halaman

source: Categories
id_id: Kategori

source: Blogs
id_id: Artikel

source: Offers
id_id: Penawaran

source: Add New Forum
id_id: Tambahkan forum baru

source: Threads
id_id: Tema

source: Replies
id_id: Jawaban

source: Add New Movie
id_id: Tambahkan video baru

source: Genres
id_id: Genre

source: Add New Genre
id_id: Tambahkan genre baru

source: Earnings
id_id: Penghasilan

source: Payments
id_id: Pembayaran

source: Ads
id_id: Iklan

source: Users Ads
id_id: Iklan Pengguna

source: System Ads
id_id: Iklan Sistem

source: Payment Requests
id_id: Permintaan pembayaran

source: Pro System
id_id: Sistem Pro

source: Subscribers
id_id: Langganan

source: Points System
id_id: Sistem Poin

source: Products
id_id: Produk

source: Funding Requests
id_id: Permintaan pendanaan

source: Bank Receipts
id_id: Tanda terima bank

source: Reports
id_id: Laporan

source: Forum Thread
id_id: Penulis Forum

source: Forum Reply
id_id: Untuk jatuh di forum

source: Blacklist
id_id: Daftar hitam

source: Requests
id_id: Permintaan

source: Verified Users
id_id: Pengguna yang terbukti

source: Verified Pages
id_id: Halaman terbukti

source: Tools
id_id: Peralatan

source: Auto Connect
id_id: Koneksi otomatis

source: Garbage Collector
id_id: Pemulung

source: Backup Database & Files
id_id: Cadangan database dan file

source: Factory Reset
id_id: Reset pabrik

source: Custom Fields
id_id: Bidang Khusus

source: Static Pages
id_id: Halaman statis

source: Colored Posts
id_id: Pesan warna

source: Widgets
id_id: Widget

source: Emojis
id_id: Emoji

source: Edit Emoji
id_id: Edit emotikon

source: Add New Emoji
id_id: Tambahkan emoji baru

source: Stickers
id_id: Stiker

source: Edit Sticker
id_id: Ubah stiker

source: Add New Sticker
id_id: Tambahkan stiker

source: Gifts
id_id: Hadiah

source: Edit Gift
id_id: Edit hadiah

source: Add New Gift
id_id: Tambahkan Hadiah Baru

source: Announcements
id_id: Berita terbaru

source: Mass Notifications
id_id: Pemberitahuan massal

source: Newsletter
id_id: Surat berita

source: Changelog
id_id: Perubahan

source: Messages
id_id: Pesan

source: Discover People
id_id: Temukan orang

source: Find People
id_id: Temukan orang

source: Friend Requests
id_id: Permintaan teman

source: Friend Requests Sent
id_id: Mengirimkan permintaan persahabatan

source: Liked Pages
id_id: Halaman yang disukai

source: My Pages
id_id: Halaman saya

source: Posts approval system is enabled and you need to verify your account before you can go live
id_id: Sistem Persetujuan Posting diaktifkan dan Anda perlu memverifikasi akun Anda sebelum Anda dapat ditayangkan

source: Live
id_id: Siaran langsung

source: Database Error
id_id: Kesalahan basis data

source: An error occurred while writing to database. Please try again later
id_id: Ada kesalahan saat menulis ke dalam database. Harap ulangi upaya nanti

source: Permission Needed
id_id: Izin diperlukan

source: You do not have the permission to view this content
id_id: Anda tidak memiliki izin untuk melihat konten ini

source: Your privacy settings do not allow you to chat with this user, Go to your privacy settings to change this
id_id: Pengaturan privasi Anda tidak memungkinkan Anda untuk mengobrol dengan pengguna ini, buka pengaturan privasi Anda untuk mengubah ini

source: 404 Not Found
id_id: 404 halaman tidak ditemukan

source: There is some thing went wrong
id_id: Ada yang salah

source: Test SMTP Connection on
id_id: Pengujian Koneksi SMTP

source: Test email could not be sent. Please check your settings
id_id: Tidak mungkin mengirim surat persidangan. Periksa pengaturannya

source: You need to enter Test Phone Number
id_id: Anda perlu memasukkan nomor telepon uji

source: Test SMS from
id_id: Tes SMS dari

source: Test SMS could not be sent. Please check your settings
id_id: Tidak mungkin mengirim SMS tes. Periksa pengaturannya

source: Connection Failed, Please check your settings
id_id: Koneksi gagal, silakan periksa pengaturan Anda

source: The file size is so big
id_id: Ukuran file sangat besar

source: The 'post_max_size' size is:
id_id: Ukuran 'POST_MAX_SIZE' adalah:

source: The 'upload_max_filesize' size is:
id_id: Ukuran 'unggah_max_filesize' adalah:

source: The 'memory_limit is:
id_id: The 'Memory_Limit adalah:

source: Invalid secret
id_id: Rahasia tidak valid

source: Invalid handle
id_id: Pegangan tidak valid

source: Invalid multiple
id_id: Multipel tidak valid

source: Something wrong with upload! Is 'upload_max_filesize' set correctly?
id_id: Ada yang salah dengan memuat! Apakah opsi 'unggah_max_filesize'?

source: The allowed file size is:
id_id: Ukuran file yang diizinkan adalah:

source: Sorry, can not upload the file
id_id: Gagal mengunduh file

source: Sorry, can not upload the file for adult content
id_id: Maaf, tidak dapat mengunggah file untuk konten dewasa

source: You don't have the permission to do this
id_id: Anda tidak memiliki izin untuk melakukan ini

source: The file type is not valid or not supported
id_id: Jenis file tidak didukung

source: Not Allowed
id_id: Terlarang

source: Invalid ID
id_id: ID tidak valid

source: Event not found
id_id: Acara tidak ditemukan

source: There is no buckets in your account
id_id: Tidak ada segmen di akun Anda

source: There is no bucket with this name in your account
id_id: Tidak ada segmen dengan nama ini di akun Anda

source: shell_exec function must be enabled for FFMPEG
id_id: Fungsi shell_exec harus diaktifkan untuk ffmpeg

source: FFMPEG must be enable before testing
id_id: FFMPEG harus diaktifkan sebelum pengujian

source: FFMPEG path must be defined before testing
id_id: Jalur FFMPEG harus ditentukan sebelum pengujian

source: FFMPEG Error
id_id: Kesalahan FFMPEG

source: Package
id_id: Kantong plastik

source: Pay For
id_id: Pembayaran untuk

source: The monetization plan you're trying to subscribe to is not found
id_id: Rencana monetisasi yang Anda coba berlangganan tidak ditemukan

source: Funding Donation
id_id: Donasi pendanaan

source: Pro Package
id_id: Pro-Paket

source: Subscription Needed
id_id: Langganan diperlukan

source: Before you can interact with other users, you need to buy subscription package
id_id: Sebelum Anda dapat berinteraksi dengan pengguna lain, Anda perlu membeli paket langganan

source: You must sign in to see this page
id_id: Masukkan sistem untuk melihat halaman ini

source: Sign in
id_id: Memasuki

source: Feeling
id_id: Suasana hati

source: How are you feeling?
id_id: Bagaimana perasaanmu?

source: Listening To
id_id: Saya mendengarkan

source: What are you listening to?
id_id: Apa yang kamu dengarkan sekarang?

source: Watching
id_id: Saya menonton

source: What are you watching?
id_id: Apa yang kamu tonton sekarang?

source: Playing
id_id: Saya bermain

source: What are you playing?
id_id: Apa yang kamu mainkan?

source: Eating
id_id: Saya makan

source: What are you eating?
id_id: Apa yang kamu makan?

source: Drinking
id_id: Saya minum

source: What are you drinking?
id_id: Apa yang kamu minum?

source: Traveling To
id_id: Perjalanan

source: Where are you going?
id_id: Kemana kamu pergi?

source: Reading
id_id: Membaca

source: What are you reading?
id_id: Apa yang kamu baca?

source: Attending
id_id: Mengunjungi

source: What are you attending?
id_id: Apa yang kamu kunjungi?

source: Celebrating
id_id: Hari libur

source: What are you celebrating?
id_id: Apa yang kamu rayakan?

source: Looking For
id_id: Mencari

source: What are you looking for?
id_id: Anda cari apa?

source: Happy
id_id: Kebahagiaan

source: Loved
id_id: Menyukai

source: Satisfied
id_id: Kesenangan

source: Strong
id_id: Kekuatan

source: Sad
id_id: Kesedihan

source: Crazy
id_id: Hari yang sulit

source: Tired
id_id: Kelelahan

source: Sleepy
id_id: Kantuk

source: Confused
id_id: Malu

source: Worried
id_id: Pengalaman

source: Angry
id_id: Amarah

source: Annoyed
id_id: Gangguan

source: Shocked
id_id: Terkejut

source: Down
id_id: Kesedihan

source: Confounded
id_id: Malu

source: Required extension GD is not loaded
id_id: Ekstensi yang diperlukan GD tidak dimuat

source: The file type is not valid image
id_id: Jenis file bukan gambar yang dapat diterima

source: Displaying
id_id: Menampilkan

source: of
id_id: dari

source: Prev
id_id: Kembali

source: Next
id_id: Berikutnya

source: You must fill in all of the fields
id_id: Anda harus mengisi semua bidang

source: Please enter a valid email address
id_id: Harap masukkan alamat email yang benar

source: The security check is incorrect. Please try again
id_id: Cek belum berlalu. Tolong coba lagi

source: Your email could not be sent. Please try again later
id_id: Alamat email Anda tidak dapat dikirim. Harap ulangi upaya nanti

source: You have already blocked this user before!
id_id: Anda telah memblokir pengguna ini sebelumnya!

source: Maximum Limit Reached
id_id: Batas maksimum telah tercapai

source: Friends
id_id: Teman

source: Your have reached the maximum limit of Friends (
id_id: Anda telah mencapai batas maksimum teman (

source: This user has reached the maximum limit of Friends (
id_id: Pengguna ini telah mencapai batas maksimum teman (

source: You can't poke this user
id_id: Anda tidak dapat mengklik pengguna ini

source: You have already poked this user before!
id_id: Anda telah mengklik pengguna ini sebelumnya!

source: Sorry
id_id: Maaf

source: You reached the maximum number of boosted pages! Upgrade your package to get more
id_id: Anda telah mencapai jumlah maksimum halaman dengan peringkat yang meningkat! Perbarui paket Anda untuk mendapatkan lebih banyak

source: You can not remove page super admin
id_id: Anda tidak dapat menghapus halaman admin super

source: You can not remove group super admin
id_id: Anda tidak dapat menghapus grup admin super

source: You can not delete admin/morderator accounts
id_id: Anda tidak dapat menghapus akun administrator / moderator

source: System
id_id: Sistem

source: Message
id_id: Pesan

source: sent you a friend request
id_id: Saya mengirimi Anda permintaan untuk menambahkan teman

source: accepted your friend request
id_id: Menerima Proposal Persahabatan Anda

source: now following you
id_id: Sekarang ditandatangani oleh Anda

source: poked you
id_id: menusukmu

source: Sent you a gift
id_id: Saya mengirimi Anda hadiah

source: reacted to your post
id_id: bereaksi terhadap posting Anda

source: reacted to your photo
id_id: bereaksi terhadap foto Anda

source: reacted to your comment
id_id: bereaksi terhadap komentar Anda

source: reacted to your reply
id_id: bereaksi terhadap jawaban Anda

source: commented on your post
id_id: Mengomentari catatan Anda

source: commented on your photo
id_id: Mengomentari foto Anda

source: replied to your comment
id_id: menjawab komentar Anda

source: shared your post
id_id: Bagikan Rekor Anda (LAS)

source: voted on your poll
id_id: Balas survei Anda

source: mentioned you in a post
id_id: Anda disebutkan

source: mentioned you in a comment
id_id: Anda disebutkan dalam komentar

source: mentioned you in a reply
id_id: Saya menyebutkan Anda di jawabannya

source: visited your profile
id_id: Saya mengunjungi profil Anda

source: posted on your wall
id_id: Diterbitkan di dinding

source: invite you to like a page
id_id: Undang seperti halaman di halaman

source: added you as admin to
id_id: Menambahkan Anda sebagai admin ke

source: page
id_id: halaman

source: asked to join your group
id_id: diminta untuk bergabung dengan grup Anda

source: added you to
id_id: Menambahkan Anda ke

source: group
id_id: Grup

source: accepted your request to join
id_id: menerima permintaan aksesi Anda

source: added pending post in your group
id_id: Ditambahkan menunggu posting di grup Anda

source: approved your your pending post in group
id_id: Posting Anda disetujui dalam grup

source: invite you to join an event
id_id: Kami mengundang Anda untuk bergabung dengan acara tersebut

source: added pending post in your event
id_id: Menambahkan publikasi yang ditunda di acara Anda

source: approved your your pending post in event
id_id: Posting Anda disetujui untuk diantisipasi dalam acara tersebut

source: replied to your thread
id_id: menjawab topik Anda

source: Your CoinPayments transaction complete successfully
id_id: Transaksi pembayaran koin Anda berhasil

source: Sent new bank transfer
id_id: Transfer bank baru dikirim

source: Sent new wallet withdrawal request
id_id: Mengirim permintaan penarikan dompet baru

source: Sent new affiliates withdrawal request
id_id: Mengirim permintaan untuk kesimpulan

source: Sent new points withdrawal request
id_id: Mengirim permintaan baru untuk menghapus poin

source: You got new order
id_id: Anda mendapat pesanan baru

source: Sent new funding withdrawal request
id_id: Mengirim permintaan penarikan dana baru

source: donated to your funding request with
id_id: disumbangkan ke permintaan pendanaan Anda

source: reported new content
id_id: melaporkan konten baru

source: sent new verification request
id_id: Mengirim permintaan baru untuk verifikasi

source: is live now
id_id: hidup sekarang

source: Approved your bank transfer
id_id: Transfer bank Anda disetujui

source: Declined your bank transfer
id_id: Transfer bank Anda ditolak

source: Approved your wallet withdrawal request
id_id: Menyetujui permintaan penarikan dompet Anda

source: Declined your wallet withdrawal request
id_id: Menolak permintaan penarikan dompet Anda

source: Approved your affiliates withdrawal request
id_id: Permintaan Anda untuk penarikan dana orang yang berafiliasi telah disetujui

source: Declined your affiliates withdrawal request
id_id: Permintaan penarikan mitra Anda telah ditolak

source: Approved your points withdrawal request
id_id: Permintaan Anda untuk mengambil poin telah disetujui

source: Declined your points withdrawal request
id_id: Detasemen permintaan Anda untuk mengambil poin

source: Approved your funding withdrawal request
id_id: Menyetujui permintaan penarikan pendanaan Anda

source: Declined your funding withdrawal request
id_id: Menolak permintaan penarikan pendanaan Anda

source: Group
id_id: Grup

source: Event
id_id: Peristiwa

source: more
id_id: lagi

source: You are not authorized to view this
id_id: Untuk melihat ini, otorisasi

source: You are not authorized to do this
id_id: Untuk melakukan ini, otorisasi

source: You aren't allowed to message
id_id: Anda tidak dapat mengirim pesan

source: You set your chat privacy to noone, Go to your privacy settings to change this
id_id: Anda mengatur privasi obrolan Anda ke NoOne, buka pengaturan privasi Anda untuk mengubah ini

source: because your chat privacy is set to friends only
id_id: karena privasi obrolan Anda hanya diatur ke teman

source: Publish posts disabled by admin
id_id: Pesan penerbitan terputus oleh admin

source: Text Length Limit Reached
id_id: Batas panjang teks

source: Your message characters length is over the allowed limit
id_id: Panjang pesan di atas batas yang diizinkan

source: Characters
id_id: Simbol

source: You have reached the maximum limit of posts/hour, please try again later
id_id: Anda telah mencapai jumlah maksimum pesan per jam, ulangi upaya nanti

source: Anonymous
id_id: Anonim

source: Uncategorized
id_id: Tanpa kategori

source: Buy
id_id: Membeli

source: Get
id_id: Mendapatkan

source: Spend
id_id: Mengadakan

source: Free Shipping
id_id: Pengiriman gratis

source: Hour
id_id: Jam

source: Day
id_id: Hari

source: Week
id_id: Pekan

source: Month
id_id: Bulan

source: Year
id_id: Tahun

source: Volunteer
id_id: Sukarelawan

source: Publishing to this group has been disabled by group admins
id_id: Penerbitan ke grup ini telah dinonaktifkan oleh admin grup

source: You can not do this with anonymous post
id_id: Anda tidak dapat melakukan ini dengan posting anonim

source: You reached the maximum number of boosted posts! Upgrade your package to get more
id_id: Jumlah maksimum yang meningkat telah dicapai! Perbarui paket Anda untuk mendapatkan lebih banyak

source: You can't boost a post from a group or event
id_id: Anda tidak dapat meningkatkan publikasi dari grup atau acara

source: Only group admin can pin the post
id_id: Hanya administrator grup yang dapat melampirkan pesan

source: Only event admin can pin the post
id_id: Hanya administrator acara yang dapat melampirkan pesan

source: Only group admin can unpin the post
id_id: Hanya administrator grup yang dapat menolak pesan tersebut

source: Only event admin can unpin the post
id_id: Hanya administrator acara yang dapat menolak pesan tersebut

source: You have reached the maximum limit of comments/hour, please try again later
id_id: Anda telah mencapai batas komentar / jam maksimum, ulangi upaya nanti

source: Comments disabled for this post
id_id: Komentar terputus untuk posting ini

source: This photo can't be deleted as it maybe your current profile image or cover
id_id: Foto ini tidak dapat dihapus karena mungkin gambar atau sampul profil Anda saat ini

source: This album can't be deleted
id_id: Album tidak bisa dihapus

source: This feature has been disabled by the admin
id_id: Fungsi ini terputus oleh administrator

source: The page you're trying to review doesn't exist
id_id: Halaman yang Anda coba tinjau tidak ada

source: The group you're trying to review doesn't exist
id_id: Grup yang Anda coba tinjau tidak ada

source: The event you're trying to review doesn't exist
id_id: Acara yang Anda coba tinjau tidak ada

source: The post you're trying to review doesn't exist
id_id: Posting yang Anda coba tinjau tidak ada

source: The node you're trying to review doesn't exist
id_id: Simpul yang Anda coba tinjau tidak ada

source: The review you're trying to delete doesn't exist
id_id: Ulasan yang Anda coba hapus tidak ada

source: The review you're trying to reply on doesn't exist
id_id: Ulasan yang Anda coba balas tidak ada

source: The page you're trying to reply on doesn't exist
id_id: Halaman yang Anda coba balas tidak ada

source: The group you're trying to reply on doesn't exist
id_id: Grup yang Anda coba balas tidak ada

source: The event you're trying to reply on doesn't exist
id_id: Acara yang Anda coba balas tidak ada

source: The post you're trying to reply on doesn't exist
id_id: Posting yang Anda coba balas tidak ada

source: You must enter a title for your page
id_id: Perlu untuk memperkenalkan judul

source: Page title must be at least 3 characters long. Please try another
id_id: Judulnya harus berisi setidaknya 3 karakter

source: You must enter a username for your page
id_id: Anda harus menentukan nama pengguna

source: Please enter a valid username (a-z0-9_.) with minimum 3 characters long
id_id: Gunakan hanya Latin dan angka (A-Z0-9_.). Panjang minimum 3 karakter

source: You can't use
id_id: Anda tidak bisa menggunakannya

source: as username
id_id: Sebagai nama pengguna

source: Sorry, it looks like this username
id_id: Sayangnya, nama pengguna seperti itu

source: belongs to an existing page
id_id: Sudah digunakan

source: You must select valid category for your page
id_id: Anda harus memilih kategori nyata untuk halaman Anda

source: You must select valid country
id_id: Anda perlu memilih negara yang diizinkan
